<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>

<head>
<%@ include file="/resources/in/meta.jsp"%>

</head>

<body>
	<%@ include file="/resources/in/header.jsp"%>

	<div class="section-space--sm bg-primary-5p">
		<div class="container">
			<div class="row">
				<div class="col-12">
					<div class="bg-neutral-0 p-8 rounded-4">
						<div class="px-6 py-4 bg-primary-5p">
							<h3 class="mb-0">개인정보 보호정책 및 쿠키 정책</h3>
						</div>
						<div class="table-responsive">
							<table class="table">
								<tbody>
									<tr>
										<th class="clr-neutral-700 fw-medium p-5">
											<div class="flexible_layout_content">
												<div
													class="static_content static_content-privacy static_content--narrow">
													<div
														data-capla-component="b-privacy-statement-mfe/PrivacyStatement"
														data-capla-namespace="b-privacy-statement-mfeaNcZECQD">
														<div class="privacy-statement "
															data-testid="privacy-statement-container">
															<div>
															<br>
																<p>2023년 8월 1일</p>
															</div>
															<div data-testid="privacy-statement-main-section">
																<p>당사는 고객님의 개인정보를 소중하게 생각하고 있습니다. 자바바 서비스를
																	이용하면서 귀중한 정보를 제공해주신 고객님의 믿음에 어긋나지 않도록, 고객님의 모든 개인정보를
																	안전하게 보호하는 데 최선을 다할 것임을 약속드립니다. 당사는 고객의 이익을 최우선으로 여기며,
																	고객님의 개인정보를 언제나 투명하고 공정하게 처리합니다.</p>
																<p>
																	본 문서(&#x27;본 개인정보 보호정책&#x27; 또는 &#x27;당사 개인정보
																	보호정책&#x27;)는 당사가 고객님의 개인정보를 사용 및 처리하는 방식을 최대한 투명하고 알기
																	쉽게 설명하고자 작성되었습니다. 또한 고객님의 개인정보와 관련하여 고객님이 행사할 수 있는 권리 및
																	당사로 연락하는 방법에 대해서도 안내하고 있습니다. <a
																		id="cookie-statement--read-more"
																		aria-labelledby="cookie-statement--read-more cookie-statement"
																		href="#cookie-statement"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>쿠키
																			정책</span></a>도 함께 참고해 자바바가 쿠키 및 기타 유사한 추적 기술을 어떻게 활용하는지
																	숙지하시기 바랍니다.
																</p>
																<p>당사의 서비스를 이용해 보셨다면 이미 아실 것으로 생각하나, 자바바는 자체
																	웹사이트 및 모바일 앱은 물론 파트너 웹사이트 및 소셜 미디어 등의 기타 온라인 플랫폼을 통해
																	온라인 여행 관련 서비스를 제공하고 있습니다. 이 문서에 포함된 모든 정보는 한두 개의 플랫폼이
																	아니라, 모든 플랫폼에 전체적으로 적용된다는 점 참고하시기 바랍니다.</p>
																<p>본 개인정보 보호정책은 위에서 언급된 모든 플랫폼 또는 해당 플랫폼과 연계된 기타
																	수단(이메일을 통해 고객 서비스팀에 문의하는 경우 등)을 통해 수집되는 모든 유형의 고객 정보에
																	적용됩니다.</p>
																<p>
																	당사 비즈니스 파트너이신 경우, 사업 관계 형성 과정에서 개인정보가 어떻게 활용되는지 알아보시려면
																	<a
																		href="https://admin.자바바/hotel/hoteladmin/privacy.html"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>비즈니스
																			파트너 개인정보 보호정책</span></a>을 함께 참고해주시기 바랍니다.
																</p>
																<p>본 개인정보 보호정책은 수시로 변경될 수 있으니 때때로 이 페이지를 방문해 내용을
																	확인해주시기 바랍니다. 고객님에게 중대한 영향을 미치는 본 개인정보 보호정책을 업데이트하는 경우
																	당사는 새로운 정책을 시행하기 전에 해당 변경 사실을 고지합니다.</p>
																<h3 class="policy_font_display_two">본 개인정보 보호정책에서
																	사용되는 용어</h3>
																<p>‘여행’은 고객이 여행 제공업체에서 주문, 취득, 구매, 결제, 대여하거나 여행
																	제공업체를 통해 예약, 결합, 소비할 수 있는 다양한 여행 상품 및 서비스를 의미합니다.</p>
																<p>‘여행 제공업체’는 플랫폼에서 여행 예약을 위해 수시로 제공되는 숙소(예: 호텔, 모텔,
																	아파트, 비앤비, 숙소 소유주), 명소(예: (테마) 파크, 박물관, 관광 투어), 교통
																	제공업체(예: 렌터카, 선박, 철도, 공항 교통, 버스 투어, 환승), 투어 제공업체, 여행 보험사
																	및 기타 여행 관련 상품 또는 서비스 제공업체를 의미합니다.</p>
																<p>‘여행 관련 서비스’란 여행 제공업체가 플랫폼에서 때때로 제공하는 다양한 상품 및
																	서비스와 관련하여 자바바에서 제공하거나 이용 가능하도록 하는 온라인 구매, 주문,
																	결제 (대행) 또는 예약 서비스를 말합니다.</p>
																<p>‘여행 예약’이란 여행의 주문, 구매, 결제, 예약을 말합니다.</p>
																<hr class="privacy-divider" />
																<h3 class="policy_font_display_two">자바바는 어떤
																	개인정보를 수집하나요?</h3>
																<p>고객님의 정보 없이는 고객님께 꼭 맞는 여행 서비스를 제공해드릴 수 없기에, 서비스를
																	이용하실 때 저희가 요청드리는 사항이 있습니다. 이는 일반적으로 고객님의 성명, 연락처, 동반
																	여행객의 성명, 결제 정보와 같이 일상적인 정보입니다. 또한 다가오는 여행과 관련하여 추가
																	정보(예: 예상 도착 시간)를 전달하고자 하는 경우도 이에 해당합니다.</p>
																<p>이에 더하여 컴퓨터, 휴대폰, 태블릿 등 고객님께서 당사 서비스 이용을 위해 활용하시는
																	다른 기기로부터도 정보를 수집합니다. 여기에는 IP 주소, 사용 중인 브라우저, 언어 설정 등의
																	정보가 포함됩니다. 타인으로부터 고객님의 정보를 전달받거나 자동으로 기타 정보를 수집하는 경우도
																	있습니다.</p>
																<p>지금까지 설명드린 것은 일반적인 개요로, 당사에서 수집하는 정보에 대해 더 자세히 알고
																	싶으실 경우 다음 내용을 참고하시기 바랍니다.</p>
																<p>
																	<a id="personal-data-collected-type--read-more"
																		aria-labelledby="personal-data-collected-type--read-more personal-data-collected-type"
																		href="#personal-data-collected-type"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>자바바에서
																			수집하는 개인정보에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">자바바는 왜
																	개인정보를 수집, 사용하나요?</h3>
																<p>고객님의 개인정보를 요청하는 가장 주된 이유는 고객님의 온라인 여행 예약을 돕고, 가능한
																	한 최상의 서비스를 제공하기 위함입니다.</p>
																<p>또한 고객님께 연락을 취해 고객님께서 관심을 가지실 만한 최신 특가 정보와 특별 혜택,
																	기타 상품 및 서비스에 대해 알려드리려는 목적도 있습니다. 이외에 다른 목적도 있습니다. 더 자세한
																	설명은 다음 내용을 참고하시기 바랍니다.</p>
																<p>
																	<a id="personal-data-collected-why--read-more"
																		aria-labelledby="personal-data-collected-why--read-more personal-data-collected-why"
																		href="#personal-data-collected-why"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>자바바가
																			개인정보를 수집하는 이유에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">자바바는 어떤
																	절차를 통해 제3자와 고객 정보를 공유하나요?</h3>
																<p>현재 여러 주체들이 다양한 방식과 목적으로 자바바 서비스와 연계되어
																	있습니다. 당사가 고객님의 정보를 공유하는 주된 이유는 여행 제공업체에 관련 정보를 제공하여
																	고객님의 여행 예약을 확정하기 위함입니다.</p>
																<p>당사는 또한 자바바 서비스를 제공하기 위해 다른 주체와 공조합니다. 예를
																	들어 금융기관, 광고사, 자바바 그룹의 자회사, 자바바 그룹을 구성하는 기타 회사가 이에 포함됩니다. 또는 관련 법에서 요구하는 경우 정부 및
																	기타 당국과 고객님의 정보를 공유할 수 있습니다.</p>
																<p>고객이 당사와 공유한 정보가 어떻게 활용되는지, 또 해당 주체들에게 어떻게 전달되는지에
																	대한 자세한 내용은 아래에서 확인하실 수 있습니다.</p>
																<p>
																	<a id="personal-data-3rd-parties-shared-how--read-more"
																		aria-labelledby="personal-data-3rd-parties-shared-how--read-more personal-data-3rd-parties-shared-how"
																		href="#personal-data-3rd-parties-shared-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>제3자와
																			정보를 공유하는 방법에 대해 더 알아보기</span></a>
																</p>
																<h3 id="how-personal-data-shared-within"
																	class="policy_font_display_two">자바바 그룹 내에서 개인정보는 어떻게 공유되나요?</h3>
																<p>자바바는 자바바에 속해 있습니다.
																	자바바 내에서 고객님의 정보가 어떻게 공유되는지 알아보시려면
																	계속해서 내용을 확인하시기 바랍니다.</p>
																<p>
																	<a id="personal-data-holdings-shared-how--read-more"
																		aria-labelledby="personal-data-holdings-shared-how--read-more personal-data-holdings-shared-how"
																		href="#personal-data-holdings-shared-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>자바바 내에서의 정보에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">지상 교통 서비스와 관련하여
																	개인정보가 어떻게 공유되고 처리되나요?</h3>
																<p>
																	자바바에 속해 있는 자바바와
																	Rentalcars.com은 자바바 웹사이트와 앱(예: <a
																		href="https://cars.자바바"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>cars.자바바</span></a>
																	또는 <a href="https://taxi.자바바"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>taxi.자바바</span></a>)을
																	통해 지상 교통 서비스를 제공하기 위해 고객님의 정보를 공동으로 사용합니다. 공동 책임의 범위와
																	제한적 성격을 확인하려면 관련 내용을 더 읽어보시기 바랍니다.
																</p>
																<p>
																	<a
																		id="personal-data-transport-services-shared-how--read-more"
																		aria-labelledby="personal-data-transport-services-shared-how--read-more personal-data-transport-services-shared-how"
																		href="#personal-data-transport-services-shared-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>지상
																			교통 서비스 및 정보 처리에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">보험 서비스와 관련하여
																	개인정보는 어떻게 공유되고 처리되나요?</h3>
																<p>당사는 여러 회사와 협력하여 보험 서비스를 제공합니다. 고객님의 정보가 보험 서비스에서
																	어떻게 사용 및 공유되는지, 그리고 관련 회사의 책임이 무엇인지에 대해 알아보시려면 다음 링크를
																	확인하시기 바랍니다.</p>
																<p>
																	<a id="how-shared-for-insurance--read-more"
																		aria-labelledby="how-shared-for-insurance--read-more how-shared-for-insurance"
																		href="#how-shared-for-insurance"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>정보
																			및 보험 상품/서비스에 대하여 자세히 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">자바바을 통해
																	이루어지는 고객과 여행 제공업체 간의 커뮤니케이션은 어떻게 관리되나요?</h3>
																<p>자바바는 고객님과 여행 제공업체가 자바바 플랫폼을 통해 기존
																	여행 예약 및 서비스에 대한 정보 또는 요청사항을 주고받을 수 있도록 지원합니다.
																	자바바가 해당 커뮤니케이션 내용을 어떻게 수집하고 관리하는지에 대해 더 자세히
																	알아보려면 여기서 관련 내용을 확인하시기 바랍니다.</p>
																<p>
																	<a
																		id="communications-trip-provider-processed-how--read-more"
																		aria-labelledby="communications-trip-provider-processed-how--read-more communications-trip-provider-processed-how"
																		href="#communications-trip-provider-processed-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>커뮤니케이션
																			처리 방법에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">자바바는
																	모바일 기기를 어떻게 활용하나요?</h3>
																<p>당사는 무료로 제공하는 앱을 통해서도 개인정보를 수집하고 처리합니다. 방식은 웹사이트와
																	거의 동일하나, 모바일 기기에서 이용 가능한 위치 서비스의 이점을 추가로 누리실 수 있습니다.</p>
																<p>
																	<a id="mobile-devices-used-how--read-more"
																		aria-labelledby="mobile-devices-used-how--read-more mobile-devices-used-how"
																		href="#mobile-devices-used-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>모바일
																			기기에서의 정보 사용에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">자바바는 소셜
																	미디어를 어떻게 활용하나요?</h3>
																<p>소셜 미디어를 활용할 경우, 다양한 방식으로 자바바 서비스에 통합될 수
																	있습니다. 이 과정에서 당사가 고객의 개인정보 일부를 수집하거나 소셜 미디어 제공업체가 고객의
																	정보를 수집할 수 있습니다. 해당 정보가 어떻게 사용, 공유되는지 알아보시려면 다음 내용을
																	확인하시기 바랍니다.</p>
																<p>
																	<a id="social-media-used-how--read-more"
																		aria-labelledby="social-media-used-how--read-more social-media-used-how"
																		href="#social-media-used-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>소셜
																			미디어 정보가 어떻게 활용되는지 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">고객의 개인정보를 안전하게
																	보호하기 위해 자바바가 취하고 있는 보안 및 보관 조치에는 어떤 것이 있나요?</h3>
																<p>당사는 다양한 절차를 적용하여 당사가 처리하는 개인정보에 무단으로 접근하거나 이를
																	오용하려는 모든 행위를 방지하고 있습니다.</p>
																<p>
																	<a
																		id="personal-data-what-security-procedures--read-more"
																		aria-labelledby="personal-data-what-security-procedures--read-more personal-data-what-security-procedures"
																		href="#personal-data-what-security-procedures"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>보안
																			및 보관 조치에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">자바바는
																	아동의 개인정보를 어떻게 취급하나요?</h3>
																<p>달리 명시되지 않는 한 자바바 서비스는 만 16세 이상의 사용자만이 이용할
																	수 있습니다. 아동의 개인정보는 부모 또는 법적 보호자가 동의하거나 직접 당사와 공유하는 경우에만
																	취급합니다.</p>
																<p>
																	<a id="children-personal-data-treated-how--read-more"
																		aria-labelledby="children-personal-data-treated-how--read-more children-personal-data-treated-how"
																		href="#children-personal-data-treated-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>만
																			16세 미만의 개인정보 취급 방법에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">고객은
																	자바바에 제공한 개인정보를 어떻게 관리할 수 있나요?</h3>
																<p>
																	고객님은 <a
																		href="https://www.자바바/content/dsar.ko.html?label=ko-comp-qPrmJtwhAbRpKTZxxdxn4QS631955483002%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap%3Aneg%3Afi%3Atikwd-323184955114%3Alp1009871%3Ali%3Adec%3Adm%3Appccp%3DUmFuZG9tSVYkc2RlIyh9YbMgw1lSrhIuP8sID6VbpyE&amp;sid=1578d30a7436cd72a94ac8ce0344ee11&amp;aid=1725925"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>이
																			양식</span></a>을 제출하여 당사가 보유하고 있는 고객님의 개인정보를 언제든지 검토하고 고객님의 개인정보에
																	대한 열람 또는 삭제를 요청할 권리가 있습니다. 개인정보에 대해 고객님께서 행사하실 수 있는 권한을
																	자세히 알아보시려면 다음을 읽어주시기 바랍니다.
																</p>
																<p>
																	<a id="personal-data-controlled-how--read-more"
																		aria-labelledby="personal-data-controlled-how--read-more personal-data-controlled-how"
																		href="#personal-data-controlled-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>개인정보
																			관리 방법에 대해 더 알아보기</span></a>
																</p>
																<h3 class="policy_font_display_two">자바바
																	웹사이트 및 앱에서의 개인정보 처리에 대한 책임은 누구에게 있나요?</h3>
																<p>네덜란드 암스테르담에 본사를 둔 자바바 B.V.는 서비스 제공을 위해
																	개인정보의 처리를 통제합니다. 여기에는 본 개인정보 보호정책에서 명시된 일부 예외 항목을 제외한
																	웹사이트 및 모바일 앱이 포함됩니다.</p>
																<p>
																	<a id="personal-data-processing-responsible--read-more"
																		aria-labelledby="personal-data-processing-responsible--read-more personal-data-processing-responsible"
																		href="#personal-data-processing-responsible"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>개인정보에
																			대한 자바바 B.V.의 책임에 대해 더 알아보기</span></a>
																</p>
																<h4 class="policy_font_display_one">국가별 조항</h4>
																<p>고객님께 적용되는 법률에 따라 당사에서 몇 가지 추가 정보를 제공해야 할 수도 있습니다.
																	해당되는 경우 고객님은 아래에서 자신의 국가 또는 지역에 대한 추가 정보를 확인할 수 있습니다.</p>
																<p>
																	<a id="country-specific-provisions--read-more"
																		aria-labelledby="country-specific-provisions--read-more country-specific-provisions"
																		href="#country-specific-provisions"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>국가별
																			조항에 대해 더 알아보기</span></a>
																</p>
																<hr class="privacy-divider" />
																<h3 id="personal-data-collected-type"
																	class="policy_font_display_two">자바바는 어떤
																	개인정보를 수집하나요?</h3>
																<p>당사에서 수집하는 개인정보에 대해 더 자세히 알고 싶으신가요? 다음 부분을 참고해 주시기
																	바랍니다.</p>
																<h4 class="policy_font_display_one">고객님께서 당사에 제공한
																	개인정보</h4>
																<p>자바바는 서비스 제공을 위해 고객님께서 공유해주신 개인정보를 수집하고
																	활용합니다. 고객님께서 당사를 통해 여행 예약을 진행하실 때 성함과 이메일 주소를 (가장
																	기본적으로) 요청드리게 됩니다.</p>
																<p>여행 예약의 성격에 따라, 집 주소, 전화번호, 결제 정보, 생년월일, 현재
																	위치(온디맨드 서비스의 경우), 함께 여행하는 일행의 성명, 여행 관련 선호 사항(식단 제한 사항,
																	접근성 관련 요청 사항) 등의 정보를 추가로 요청할 수 있습니다. 경우에 따라 여행 제공업체에
																	온라인으로 체크인할 수도 있습니다. 이때 당사는 고객님의 여권 정보 또는 운전면허증 및 서명을
																	제공하도록 요청할 수 있습니다.</p>
																<p>당사의 고객 서비스팀과 연락을 취해야 하는 경우, 당사를 통해 여행 제공업체와 연락해야
																	하는 경우, 또는 다른 경로를 통해 당사와 연락을 취하는 경우(예: 소셜 미디어 또는 챗봇)에도
																	역시 개인정보가 요청됩니다. 이는 고객님께서 당사로 의견을 전달하시거나 당사 서비스 사용과 관련하여
																	도움을 요청하시는 경우에도 적용됩니다.</p>
																<p>고객님의 여행 경험을 다른 고객들과 공유할 수 있도록 이용후기 작성을 부탁드릴 수도
																	있습니다. 자바바 플랫폼에서 이용후기를 작성하시면 닉네임, 아바타(해당되는 경우) 등
																	이용후기에 포함된 고객님의 개인정보가 수집됩니다.</p>
																<p>이외에도 고객님께서 당사에 개인정보를 제공하게 되는 사례가 있습니다. 예를 들어 모바일
																	기기로 당사 플랫폼을 이용할 때, 고객님의 현재 위치를 파악하거나 일부 연락처 정보에 접근할 수
																	있도록 자바바에 권한을 허용하는 경우가 이에 해당합니다. 이를 통해, 여행 가이드를
																	제공하거나 고객님의 위치를 기반으로 가장 가까운 레스토랑/명소를 소개하고 기타 추천 사항을 안내하는
																	등 고객님께 최상의 서비스와 경험을 제공해드릴 수 있습니다.</p>
																<p>사용자 계정을 생성하시면 개인 설정, 업로드된 사진, 이전 예약의 이용후기도 해당 계정에
																	저장됩니다. 이렇게 저장된 정보는 향후 여행 예약을 계획하고 관리하는 데 도움을 주거나, 계정
																	소유자에게만 제공되는 기능의 혜택(예: 인센티브, 기타 혜택)을 받는 데 사용될 수 있습니다.</p>
																<p>또한 신원 확인 서류의 세부 정보를 사용자 계정에 추가하도록 선택할 수 있으므로, 각가의
																	여행 예약 건마다 이 정보를 제출할 필요가 없습니다.</p>
																<p>당사는 친구 추천 프로그램 또는 경품 행사를 진행할 수 있으며, 이에 참여하는 경우 관련
																	개인정보를 제공하시게 됩니다.</p>
																<h4 class="policy_font_display_one">고객님께서 당사에 제공한
																	타인의 개인정보</h4>
																<p>자바바 for Business 계정을 사용하시는 경우, 주소록을 활용해
																	타인을 위한 출장 일정을 보다 쉽게 계획하고 관리할 수 있습니다.</p>
																<p>어떤 경우에는 타인과 정보를 공유하는 용도로 자바바을 이용하시게 될 수
																	있습니다. 여기에는 관련 기능을 사용하실 때 명시되었던 바와 같이, 위시리스트를 공유하거나 여행
																	커뮤니티나 추천 프로그램에 참여하는 경우가 포함됩니다.</p>
																<p>여기서 한 가지 주의하실 사항은, 고객님께서 당사에 타인의 개인정보를 공유하시는 경우
																	당사자에게 정보 제공 사실을 알리고, 당사자가 본 개인정보 보호정책에 설명된 자바바의
																	개인정보 처리 지침을 이해하고 이에 동의하였음을 보증할 책임이 있다는 점입니다.</p>
																<h4 class="policy_font_display_one">당사에서 자동으로 수집하는
																	개인정보</h4>
																<p>일부 정보는 최종적으로 여행 예약을 진행하였는지의 여부와 상관 없이, 당사 웹사이트와
																	앱을 방문하는 것만으로 자동 수집되기도 합니다. IP 주소, 당사 서비스에 접속한 일시, 사용하는
																	하드웨어와 소프트웨어에 관련된 정보(운영 체제, 사용하는 인터넷 브라우저, 소프트웨어/앱 버전에
																	관한 데이터 및 언어 설정 등)가 여기에 해당합니다. 고객님께서 클릭하신 내용과 열람하신 페이지
																	등의 정보 역시 수집됩니다.</p>
																<p>모바일 기기를 사용하시는 경우, 당사는 고객님께서 사용 중인 기기, 기기별 설정 및
																	특징, 앱 오류 및 기타 시스템 활동을 파악하기 위한 정보를 수집할 수 있습니다. 특히 여행 예약을
																	위해 이러한 유형의 기기를 사용하실 경우, 당사 시스템은 고객님께서 어떤 수단과 웹사이트를 통해
																	예약을 진행하셨는지, 또 어떤 웹사이트를 통해 자바바 웹사이트/앱으로 유입되셨는지를
																	기록합니다.</p>
																<h4 class="policy_font_display_one">다른 경로를 통해 제공받는
																	개인정보</h4>
																<p>당사는 고객님께서 직접 제공해주신 정보 이외에도 다른 경로를 통해 고객님에 대한 정보를
																	제공받을 수 있습니다. 여기에는 제휴 파트너, 자바바 그룹의 자회사, 자바바 그룹 내 다른 회사, 독립된 제3자 등의 비즈니스 파트너가 포함됩니다.</p>
																<p>당사는 이들로부터 제공받은 정보와 고객님께서 직접 제공해주신 정보를 종합적으로 취합할 수
																	있습니다. 예를 들어, 자바바 여행 예약 서비스는 자바바 및
																	자바바 앱 외에도 당사의 제휴 파트너가 온라인에서 운영하는 서비스를 통해서도
																	제공됩니다. 이러한 서비스를 이용하실 경우 고객님께서는 당사의 비즈니스 파트너에게 고객님의 예약
																	정보를 제공하시게 되며, 해당 비즈니스 파트너는 다시 고객님의 정보를 당사로 전달합니다.</p>
																<p>또한 당사는 예약자와 여행 제공업체 사이의 결제를 중개하는 과정에서 제3의 서비스
																	공급업체를 이용합니다. 이러한 서비스 공급업체는 당사와 결제 정보를 공유하며, 이를 바탕으로
																	당사에서는 고객님의 여행 예약을 관리 및 처리하고 원활한 숙박을 지원해드리게 됩니다.</p>
																<p>드문 경우이기는 하나 여행 제공업체에서 고객님에 관해 불만사항을 제기한 경우(위법행위의
																	발생 등으로 인해)에도 당사는 정보를 수집할 수 있습니다.</p>
																<p>당사 플랫폼에서 제공하는 커뮤니케이션 서비스를 통해서도 고객님에 관한 정보를 수집할 수
																	있습니다. 이 커뮤니케이션 서비스는 고객님께서 숙박에 관해 여행 제공업체와 상의할 일이 있을 때
																	연락 수단으로 활용될 수 있습니다. 일부의 경우 당사는 커뮤니케이션 활동과 관련된 메타 데이터(발신
																	위치, 발신자, 통화 일자, 통화 시간 등)를 제공받습니다.</p>
																<p>
																	또한 고객님께 더욱 적절한 맞춤형 광고를 제공해드리기 위해, 소셜 미디어 서비스 제공업체에서
																	자바바에 추가로 제공하는 쿠키 데이터 등의 개인정보를 취득할 수 있습니다. 자세한
																	내용은 <a id="personal-data-collected-why--read-more-2"
																		aria-labelledby="personal-data-collected-why--read-more-2 personal-data-collected-why"
																		href="#personal-data-collected-why"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>’자바바는
																			왜 개인정보를 수집, 사용하나요?’</span></a> 항목을 참고하시기 바랍니다.
																</p>
																<p>자바바 사용자 계정을 고객님의 소셜 미디어 계정과 연결하실 경우,
																	자바바와 해당 소셜 미디어 제공업체 사이에 정보 교환이 발생할 수 있습니다.
																	고객님께서는 언제든 해당 데이터를 공유하지 않기로 선택하실 수 있습니다.</p>
																<p>또한 여행 제공업체 역시 고객님의 정보를 자바바와 공유할 수 있습니다.
																	이는 고객님께서 아직 진행이 되지 않은 예약에 대해 도움이 필요하시거나, 여행 예약과 관련해
																	분쟁이나 다른 문제가 발생하는 경우 일어날 수 있습니다.</p>
																<hr class="privacy-divider" />
																<h3 id="personal-data-collected-why"
																	class="policy_font_display_two">자바바는 왜
																	개인정보를 수집, 사용하나요?</h3>
																<p>당사는 다양한 목적으로 고객님의 정보를 수집합니다. 수집한 정보는 다음과 같이 활용할 수
																	있습니다.</p>
																<ol class="b4845facae">
																	<li><p>여행 예약: 무엇보다도 당사는 고객님의 온라인 여행 예약을 완료하고
																			관리할 목적으로 개인정보를 사용하며, 이는 당사가 고객님께 서비스를 제공할 때 필수적인
																			부분입니다. 예약 확인(해당되는 경우, 구매 및/또는 결제 증빙 자료 제공 포함), 예약 변경,
																			알림 등 여행 예약과 관련하여 커뮤니케이션을 전송하는 경우도 이에 해당합니다. 경우에 따라서는
																			여행 제공업체의 온라인 체크인을 가능하게 하기 위해, 또는 손해 보증금과 관련하여 개인정보를
																			처리해야 할 수도 있습니다.</p></li>
																	<li><p>고객 서비스: 당사는 전 세계 곳곳에 위치한 현지 오피스를 통해 20개
																			이상의 언어로 24시간 연중무휴 고객 서비스를 제공합니다. 당사의 도움이 필요하신 경우 예약
																			정보나 사용자 계정 등 관련 정보를 저희 글로벌 고객 서비스팀에 제공해 주시면 더 신속하게
																			도와드릴 수 있습니다. 당사의 도움을 받아 관련된 여행 제공업체에 연락을 취하시거나, 여행
																			예약과 관련해 각종 문의사항이 있을 경우 등이 여기에 포함됩니다.</p></li>
																	<li><p>계정: 자바바 이용자는 당사 웹사이트 또는 앱을 통해
																			사용자 계정을 생성할 수 있습니다. 이때 수집된 정보를 이용해 당사는 해당 계정을 관리하고
																			사용자에게 다수의 유용한 기능을 제공합니다. 계정을 통해 쉽고 빠르게 여행 서비스를 예약하고
																			관리할 수 있으며, 특별 혜택을 이용하고, 개인 설정 등을 관리할 수 있습니다.</p>
																		<p>개인 설정 관리를 통해 사용자는 리스트를 저장 및 공유하고, 사진을 공유하고, 여행
																			관련 서비스 검색 내역과 본인이 제공한 여행 관련 정보를 확인할 수 있습니다. 또한 이전에
																			작성한 이용후기도 확인할 수 있습니다.</p>
																		<p>사용자는 원하는 경우 사용자의 이름(성이 아닌) 또는 닉네임으로 공개 프로필을
																			설정함으로써, 사용자 계정의 일부로 특정 정보를 공유할 수 있습니다.</p>
																		<p>자바바 비즈니스 계정 소유자는 연락처 정보를 계정에 저장할 수 있으며,
																			출장 예약을 관리하고 다른 계정 소유자를 자바바 비즈니스 계정에 연결할 수
																			있습니다.</p></li>
																	<li><p>온라인 그룹: 당사는 여행 커뮤니티와 같은 온라인 그룹 또는 포럼을
																			통해 계정 소유자 간에 교류할 기회를 제공합니다.</p></li>
																	<li><p>마케팅 활동: 당사는 고객님의 정보를 마케팅 목적으로 활용할 수
																			있습니다. 이러한 홍보 활동에는 다음이 포함됩니다.</p>
																		<ol type="1">
																			<li><p>고객님의 연락처 정보를 이용해 여행 관련 상품 또는 서비스 관련
																					소식을 주기적으로 보내드릴 수 있습니다. 이러한 유형의 마케팅 소식은 언제든 쉽고 빠르게
																					구독을 해지하실 수 있습니다. 뉴스레터 또는 기타 커뮤니케이션에 포함된 ‘수신 해지’ 링크를
																					클릭하시기만 하면 됩니다. 또는 계정 설정을 통해 선호사항을 관리하실 수 있습니다.</p></li>
																			<li><p>고객님의 정보에 근거해 당사는 자바바 웹사이트,
																					모바일 앱, 혹은 제3자 웹사이트/앱(소셜 미디어 사이트 포함) 상에서 맞춤형 특가를
																					보여드릴 수 있으며, 웹사이트에서 고객님께 맞춤형 콘텐츠를 표시할 수 있습니다. 여기에는
																					자바바 웹사이트에서 직접 예약하거나 공동 브랜드 웹사이트를 통해 예약할 수
																					있는 특가, 또는 고객님께서 관심을 가지실 만한 제3자 제공 특가 및 상품이 포함됩니다.</p></li>
																			<li><p>고객님께서 다른 프로모션 활동(예: 경품 행사, 추천 프로그램,
																					콘테스트 등)에 참여하실 경우, 해당 프로모션을 운영할 목적으로 관련 정보를 활용할 수
																					있습니다.</p></li>
																		</ol></li>
																	<li><p>고객과의 연락: 이외에도 당사는 이메일, 우편, 전화, 문자메시지
																			등으로 고객님께 연락을 취할 수 있습니다. 연락 수단은 고객님께서 이전에 공유해주신 연락처
																			정보에 따라 결정됩니다.</p>
																		<p>또한 당사는 고객님께서 보내주신 연락 내용을 다음과 같이 다양한 목적으로 처리합니다.</p>
																		<ol type="1">
																			<li><p>
																					우선 고객님 또는 예약하신 여행 제공업체가 보낸 요청 내용에 답변하고 이를 처리하기
																					위함입니다. 자바바는 고객님과 여행 제공업체가 정보, 요청사항을 교환하고,
																					자바바을 통해 이뤄진 여행 예약에 대한 의견을 주고받을 수 있도록 다양한
																					통로를 제공합니다. 더 자세한 정보를 원하시면 하단으로 내려가 <a
																						id="communications-trip-provider-processed-how--read-more-2"
																						aria-labelledby="communications-trip-provider-processed-how--read-more-2 communications-trip-provider-processed-how"
																						href="#communications-trip-provider-processed-how"
																						class="fc63351294 a168c6f285 a25b1d9e47"><span>‘자바바을
																							통해 이뤄진 고객과 여행 제공업체 간의 커뮤니케이션은 어떻게 관리되나요?’</span></a> 항목을
																					확인하시기 바랍니다.
																				</p></li>
																			<li><p>온라인으로 여행 예약을 완료하지 않은 경우, 당사는 예약을 계속
																					진행하실 것을 권하기 위해 고객님께 연락을 취할 수 있습니다. 이는 여행 제공업체를 검색하고
																					예약 정보를 입력하는 과정을 반복할 필요 없이 이전에 멈춘 지점부터 다시 여행 예약을 진행할
																					수 있도록 하는 편리한 부가 서비스입니다.</p></li>
																			<li><p>당사의 서비스를 이용하시는 고객님께는 설문조사, 또는
																					자바바 및 여행 제공업체 이용 경험에 관한 후기를 요청드릴 수 있습니다.</p></li>
																			<li><p>당사는 또한 고객님의 여행 예약과 관련된 내용을 보내드릴 수
																					있습니다. 여행 중 도움이 필요할 시 자바바와 연락을 취하는 방법, 또는
																					여행을 계획하고 최대한 알찬 경험을 만들어가는 데 도움이 된다고 생각되는 정보 등이 이에
																					해당합니다. 이외에도 다가오는 여행 예약과 관련한 사항, 또는 자바바을 통해
																					진행한 과거 여행 예약 내역 등을 보내드릴 수 있습니다.</p></li>
																			<li><p>다가오는 여행 예약이 없는 경우에도 당사는 보안 알림 등을 포함한
																					관리용 메시지를 전송할 수 있습니다.</p></li>
																			<li><p>부정행위가 있을 경우 당사는 사용자에게 통지 및/또는 경고를 보낼
																					수 있습니다.</p></li>
																		</ol></li>
																	<li><p>시장조사: 경우에 따라 당사는 고객에게 시장조사에 참여할 것을
																			요청하기도 합니다. 시장조사 참여를 요청받은 경우 함께 제공되는 정보를 자세히 읽어보시고 어떤
																			개인정보가 수집되며 향후 어떻게 사용되는지 숙지해 주시기 바랍니다.</p></li>
																	<li><p>서비스 개선: 당사는 분석 및 상품 개선 목적으로 개인정보를 활용할 수
																			있습니다. 이는 당사의 서비스를 개선하고 사용자 경험을 향상시키기 위한 노력의 일환입니다.</p>
																		<p>이 경우 당사는 테스트, 문제 해결 등을 위해 정보를 활용하며, 당사 비즈니스에 관한
																			통계를 구하기 위한 목적으로도 정보를 활용하게 됩니다. 이러한 행위의 주 목적은 당사 서비스의
																			성과와 서비스가 사용되는 방식을 파악하고, 당사 웹사이트와 앱을 맞춤형으로 최적화하여 관련성
																			높고 사용하기 쉬운 환경을 조성하는 데 있습니다. 이러한 분석 목적으로 정보 활용 시 당사는
																			가능한 한 식별이 불가능하고 익명 처리된 개인정보만을 사용하기 위해 최선을 다할 것입니다.</p></li>
																	<li><p>사용자의 위치에 따라 최적의 요금을 제공할 목적: 당사 앱 또는
																			웹사이트를 검색할 때(예: 숙소, 렌터카, 항공권 등을 검색하는 경우) 당사는 고객님의 IP
																			주소를 처리하여 고객님께서 유럽경제지역(EEA)에 위치하고 계신지, 또는 다른 국가/지역에
																			위치하고 계신지를 확인합니다. 이는 유럽경제지역 내, 또는 그 외 국가/지역(비(非)
																			유럽경제지역)에서 이용할 수 있는 최적의 요금을 제공하기 위함입니다.</p></li>
																	<li><p>고객 이용후기 및 기타 여행지 관련 정보: 여행이 진행되는 도중, 또는
																			여행이 완료된 후 당사는 고객님께 이용후기 작성을 요청드릴 수 있습니다. 고객님과 동반 여행객,
																			또는 고객님께서 대신 예약을 진행해주신 여행객에게도 이용후기 작성을 요청드릴 수 있습니다.
																			당사는 이때 여행 제공업체나 여행지에 대한 정보를 제공해 주실 것을 요청합니다.</p>
																		<p>자바바 계정이 있으신 경우, 이용후기 옆에 실명 대신 닉네임이
																			표시되도록 선택하실 수 있습니다. 닉네임은 계정 설정에서 만드실 수 있습니다. 아바타를 추가하는
																			것도 가능합니다.</p>
																		<p>
																			고객은 이용후기를 완성함으로써 해당 후기가 (당사의 <a
																				href="https://www.자바바/content/terms?label=ko-comp-qPrmJtwhAbRpKTZxxdxn4QS631955483002%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap%3Aneg%3Afi%3Atikwd-323184955114%3Alp1009871%3Ali%3Adec%3Adm%3Appccp%3DUmFuZG9tSVYkc2RlIyh9YbMgw1lSrhIuP8sID6VbpyE&amp;sid=1578d30a7436cd72a94ac8ce0344ee11&amp;aid=1725925"
																				class="fc63351294 a168c6f285 a25b1d9e47"><span>이용약관</span></a>에
																			명시된 바와 같이) 당사 웹사이트상의 관련 여행 제공업체 페이지, 당사 모바일 앱, 당사 소셜
																			미디어 계정 및 소셜 미디어 앱, 관련 여행 제공업체의 자체 온라인 플랫폼, 또는 비즈니스
																			파트너 웹사이트 등에 게시될 수 있음에 동의하는 것으로 간주합니다. 이는 고객님께서 이용하신
																			여행 관련 서비스의 품질과 선택하신 여행지, 또는 고객님께서 공유하고자 하시는 기타 서비스
																			경험을 다른 여행자들에게 알리기 위함입니다.
																		</p></li>
																	<li><p>통화 모니터링: 고객님께서 당사 고객 서비스팀에 전화를 하실 경우
																			자바바는 자동 전화번호 추적 시스템을 사용하여 고객님의 전화번호에 맞는 예약 건을
																			찾습니다. 이는 고객님과 당사 고객 서비스팀 직원의 시간을 절약하기 위함입니다. 이와는 별개로
																			당사 고객 서비스팀 직원이 본인 인증을 요청할 수 있습니다. 이는 고객님의 예약 정보 비밀
																			유지를 위한 조치입니다.</p>
																		<p>당사 고객 서비스팀과 통화하시는 동안 품질 관리 및 직원 교육을 위해 통화 내용을
																			청취하거나 녹음할 수 있습니다. 또한 불만 처리, 법적 청구, 사기행위 적발 목적으로 녹음된
																			내용이 사용될 수 있습니다.</p>
																		<p>당사가 모든 통화를 녹음하는 것은 아닙니다. 통화가 녹음된 경우 제한된 기간 동안만
																			저장되었다가 자동으로 삭제됩니다. 단, 사기행위 조사 또는 법적 목적을 위해 녹음을 보관해야 할
																			필요가 있다고 당사가 판단한 경우는 예외입니다. 아래에서 좀 더 자세한 내용을 확인하실 수
																			있습니다.</p></li>
																	<li><p>안전하고 신뢰할 수 있는 서비스 환경 조성: 당사는 고객님과 동반
																			여행객, 자바바 비즈니스 파트너 및 여행 제공업체가 신뢰할 수 있는 환경을
																			조성하기 위해 사기행위 또는 기타 불법적이거나 강제성을 띤 행위 등을 감지 및 방지할 목적으로
																			특정 개인정보를 지속적으로 분석하고 활용할 수 있습니다.</p>
																		<p>이와 유사하게 당사는 고객이 안전에 관한 문제를 제기했거나, 사용자 및 예약을
																			인증해야 하는 경우 등 위험성 평가 및 보안을 목적으로도 개인정보를 사용합니다. 같은 목적으로
																			당사는 위험성 평가가 종료될 때까지 일부 여행 예약의 이행을 중단하거나, 일시적으로 유보할 수
																			있습니다.</p></li>
																	<li><p>법률상의 목적: 마지막으로, 경우에 따라 법적 청구 및 분쟁 해결,
																			또는 조사 및 준법 감시, 자바바 온라인 예약 서비스 이용약관 이행, 사법기관의
																			정당한 요청을 준수할 목적으로 고객의 정보를 활용하게 될 수 있습니다.</p>
																		<p>자바바에 개인정보를 제공하는 것은 온전히 고객님의 자유입니다. 그러나
																			이용하고자 하시는 서비스의 유형에 따라, 특정 개인정보가 반드시 수집되어야 하는 경우도
																			있습니다. 예를 들어 고객님의 성함과 연락처 정보 없이는 정상적으로 여행 예약을 처리할 수
																			없습니다.</p>
																		<p>자동화된 수단을 통해 개인정보를 처리하는 과정에서 해당 고객에게 법적 효력을
																			초래하거나 이와 유사한 중대한 효과를 미치는 경우, 당사는 해당 고객의 권리와 자유가 보호받을
																			수 있도록 필요한 조치를 취할 것입니다. 여기에는 인적 개입을 요구할 권리가 포함됩니다.</p></li>
																</ol>
																<h4 class="policy_font_display_one">상기 명시된 목적에 따라
																	개인정보를 처리할 경우, 다음과 같은 법적 근거에 의거합니다:</h4>
																<p>A와 B 항목에 기술된 목적의 경우, 자바바는 계약의 이행, 특히 고객의
																	여행 예약 절차를 완료하고 이를 관리하기 위해 개인정보의 처리가 필수적이라는 법적 근거에
																	의거합니다.</p>
																<p>요청된 개인정보가 제공되지 않을 경우, 자바바는 여행 예약을 완료할 수
																	없으며, 고객 서비스 역시 제공할 수 없게 됩니다. C~L 항목에 기술된 목적의 경우,
																	자바바가 서비스 제공 및 개선, 사기행위 및 기타 불법 행위 방지를 목적으로 당사의
																	(또는 제3자의) 합법적인 이익을 추구한다는 점에 의거합니다(더 자세한 내용은 C~L 항목에
																	명시).</p>
																<p>자바바 또는 제3자의 합법적인 이익을 위해 개인정보를 활용하는 경우,
																	자바바는 반드시 자바바 또는 제3자와 고객 양측의 권리 및 이익이
																	균등하게 보호받을 수 있도록 만전을 기하겠습니다. M 항목에 기술된 목적의 경우,
																	자바바는 해당되는 범위 안에서 법적 의무를(사법 기관의 합법적 요청이 있는 경우
																	등)를 준수해야 한다는 사실에 의거합니다.</p>
																<p>마지막으로 자바바는 이메일 마케팅을 비롯해 관련 법률에서 요구하는 경우
																	고객님의 개인정보를 처리하기에 앞서 고객님의 동의를 얻어야 합니다.</p>
																<p>
																	C~L 항목에 기술된 목적에 따라 개인정보가 처리되는 것을 원하지 않으며, 정보 처리 중단을 요구할
																	수단(예: 계정 설정 변경 등)이 별도로 마련되지 않은 경우, <a
																		href="mailto:Javava@Javava"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>Javava@Javava</span></a>으로
																	문의해 주시기 바랍니다.
																</p>
																<hr class="privacy-divider" />
																<h3 id="personal-data-3rd-parties-shared-how"
																	class="policy_font_display_two">자바바는 어떤
																	절차를 통해 제3자와 고객 정보를 공유하나요?</h3>
																<p>경우에 따라 당사는 고객님의 개인정보를 제3자와 공유할 수 있습니다. 제3자에는 다음이
																	포함됩니다.</p>
																<ol type="1">
																	<li><p>고객이 예약한 여행 제공업체: 고객님의 여행 예약을 완료하기 위해
																			당사는 관련 예약 정보를 고객님께서 예약하신 여행 제공업체에 공유합니다. 이는 당사의 핵심 업무
																			중 하나입니다.</p>
																		<p>여행 예약 및 여행 제공업체에 따라 해당 정보에는 고객님의 성함, 연락처, 결제
																			정보, 동반 고객의 성함, 여행 예약 시 고객님께서 설정하신 선호 사항 등이 포함됩니다.</p>
																		<p>경우에 따라 당사는 고객님의 지난 정보를 여행 제공업체에 추가로 제공할 수 있습니다.
																			고객님께서 과거에도 해당 여행 제공업체를 예약한 적이 있는지, 자바바을 통해
																			완수한 예약이 몇 건인지, 고객님과 관련해 발생한 위법행위는 없는지, 고객님의 예약 중 취소된
																			예약의 비율은 어떻게 되는지, 과거 예약에 이용후기를 남긴 사실이 있는지 등이 여기에
																			포함됩니다.</p>
																		<p>고객님께서 여행 관련 문의를 하실 경우 당사는 관련 여행 제공업체에 연락을 취해
																			고객님의 문의사항을 처리할 것을 요청하게 됩니다. 또한 예약 과정에서 자바바
																			웹사이트를 통해 결제가 이뤄지는 경우를 제외하고, 당사는 예약하신 여행 제공업체에 고객님의
																			신용카드 정보를 전달하여 결제를 완료할 것을 요청합니다. 이는 고객님께서 예약 과정에서 신용카드
																			정보를 제공해주시는 것을 전제로 합니다.</p>
																		<p>여행 예약과 관련된 클레임 또는 분쟁이 발생할 시 당사는 이를 해결하기 위해 필요한
																			경우 고객님의 연락처 정보와 예약 절차에 관한 기타 정보를 여행 제공업체에 전달할 수 있습니다.
																			여기에는 여행 예약이 이루어졌음을 증명하거나 취소 사유를 확인하기 위한 고객님의 이메일 주소 및
																			예약 확인서 사본이 포함될 수 있으나 이에 국한되지는 않습니다.</p>
																		<p>여행 제공업체는 자바바의 통제 범위 밖에서 고객님의 개인정보를 추가로
																			처리합니다. 여행 제공업체는 예를 들어 추가 서비스를 제공하거나 현지의 규제사항을 준수하기 위해
																			추가 개인정보를 요청할 수도 있습니다. 가능한 경우 여행 제공업체의 개인정보 보호정책을 읽고
																			고객님의 개인정보가 어떻게 처리되는지 파악하시기 바랍니다.</p></li>
																	<li><p>연동 서비스 제공업체: 특정 여행 제공업체는 예약을 완료하고 관리하기
																			위해, 고객님의 개인정보를 계약된 연동 서비스 제공업체와 공유해야 할 수 있습니다. 연동 서비스
																			제공업체는 여행 제공업체를 대신하여 예약 관리를 지원합니다.</p></li>
																	<li><p>
																			고객이 거주하는 국가의 현지 자바바 오피스: 자바바 서비스 이용을
																			지원하기 위해 고객님의 정보는 고객 서비스를 포함해 자바바의 각종 서비스를
																			제공하는 역할을 하는 자바바 그룹의 자회사와 공유될 수 있습니다.
																			자바바 그룹에 대해 더 자세히 알고 싶으시면 <a
																				href="https://www.자바바/content/about?label=ko-comp-qPrmJtwhAbRpKTZxxdxn4QS631955483002%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap%3Aneg%3Afi%3Atikwd-323184955114%3Alp1009871%3Ali%3Adec%3Adm%3Appccp%3DUmFuZG9tSVYkc2RlIyh9YbMgw1lSrhIuP8sID6VbpyE&amp;sid=1578d30a7436cd72a94ac8ce0344ee11&amp;aid=1725925"
																				class="fc63351294 a168c6f285 a25b1d9e47"><span>자바바
																					소개</span></a> 페이지를 참고해 주시기 바랍니다.
																		</p></li>
																	<li><p>제3자 서비스 제공업체: 자바바는 원활한 서비스 제공을
																			위해 자바바 그룹의 자회사에 속하지 않은 서비스 제공업체를 이용할 수 있습니다.
																			이때 서비스에는 다음이 포함됩니다.</p>
																		<ul>
																			<li><p>고객 지원</p></li>
																			<li><p>시장 조사</p></li>
																			<li><p>사기행위 적발 및 방지 서비스(사기행위 모니터링 포함)</p></li>
																			<li><p>보험 청구</p></li>
																			<li><p>결제</p>
																				<p>당사는 결제, 차지백(chargeback) 건을 처리하거나 청구서 납부 서비스를
																					제공하기 위해 제3자를 활용할 수 있습니다. 고객님 또는 예약 시 사용된 신용카드 명의자에
																					의해 고객님의 여행 예약에 대한 차지백(chargeback)이 요청되는 경우, 당사는 결제
																					서비스 제공업체와 관련 금융 기관이 차지백 요청을 처리할 수 있도록 해당 예약의 정보를
																					공유해야 합니다. 여기에는 고객님의 예약 확인서 사본, 또는 예약 시 이용된 IP 주소 등이
																					포함될 수 있습니다. 또한 사기행위 적발 및 방지 목적으로 꼭 필요하다고 여겨지는 경우 관련
																					금융기관과 정보를 공유할 수 있습니다.</p>
																				<p>고객님 또는 여행 예약 시 사용된 신용카드 명의자에 의해 고객님의 여행 예약에
																					대한 차지백이 요청되는 경우, 당사는 결제 서비스 제공업체와 관련 금융 기관이 차지백 요청을
																					처리할 수 있도록 해당 예약의 정보를 공유해야 합니다. 여기에는 고객님의 예약 확인서 사본
																					또는 예약 시 이용된 IP 주소 등이 포함될 수 있습니다.</p>
																				<p>또한 당사는 사기행위 적발 및 방지 목적으로 꼭 필요하다고 여겨지는 경우 관련
																					금융기관과 정보를 공유할 수 있습니다.</p></li>
																			<li><p>마케팅 서비스</p>
																				<p>
																					당사는 제3자 비즈니스 파트너를 통해 자바바 서비스의 마케팅을 진행할
																					목적으로(특정 대상에게 적합한 광고를 제공하기 위해) 이메일 주소, IP 주소 및 전화번호를
																					포함한 개인정보를 광고 제휴사와 공유할 수 있습니다. 이 경우 고객님의 이메일 주소, IP
																					주소 및/또는 전화번호 데이터를 암호화하여 기존 고객 데이터베이스와 대조해 식별할 수 있는
																					형태로만 제공하고, 기타 다른 목적으로 고객님의 데이터가 활용되지 않도록 합니다. 맞춤형
																					광고와 관리 설정에 대해 더 자세히 알아보려면 당사 <a
																						id="cookie-statement--read-more-4"
																						aria-labelledby="cookie-statement--read-more-4 cookie-statement"
																						href="#cookie-statement"
																						class="fc63351294 a168c6f285 a25b1d9e47"><span>쿠키
																							정책</span></a>을 참고하시기 바랍니다.
																				</p></li>
																			<li><p>광고 제휴사</p>
																				<p>당사는 다른 온라인 여행사(Online Travel Agencies;
																					OTAs)에서 제공하는 혜택과 당사에서 제공하는 혜택을 고객이 비교할 수 있도록 하기 위해
																					메타 검색 서비스 업체를 비롯한 광고 제휴사와 협력합니다. 특정 광고 제휴사를 사용하신 후
																					자바바에서 예약을 진행하시는 경우, 당사는 고객님께서 자바바에서
																					진행하신 예약의 정보를 해당 파트너로 전송합니다.</p></li>
																		</ul></li>
																	<li><p>기타 전문 제3자: 경우에 따라(예: 분쟁 또는 법적 청구 또는 감사
																			활동의 일부) 당사는 고객님의 개인정보를 전문 어드바이저와 공유할 수 있습니다. 이러한
																			어드바이저에는 법무법인 또는 감사인과 같은 당사자들이 포함됩니다. 당사는 필요한 범위 내에서만
																			고객님의 개인정보를 공유하며, 정보를 공유받은 제3자는 직업상의 의무에 따라 이 데이터를
																			처리합니다.</p></li>
																	<li><p>관할 기관: 당사는 법률로 요구되는 경우, 또는 범죄 행위 및
																			사기행위의 방지, 적발 또는 기소에 엄격히 필요한 경우, 또는 법적으로 그러한 의무가 있는 경우
																			사법 기관에 개인정보를 공개합니다. 또한 법적 의무(예: 단기 임대법에 따른 의무)를 준수하고,
																			당사의 권리 또는 재산 그리고 비즈니스 파트너의 권리 또는 재산을 보호할 목적으로 관할 기관에
																			개인정보를 추가적으로 공개할 수 있습니다.</p></li>
																	<li><p>비즈니스 파트너: 당사는 전 세계 다양한 비즈니스 파트너와 협력하고
																			있습니다. 이들 비즈니스 파트너는 여행 제공업체의 서비스 및 상품을 비롯한
																			자바바의 서비스를 유통 및 홍보합니다.</p>
																		<p>당사 비즈니스 파트너의 웹사이트 또는 앱 상에서 예약을 하신 경우, 성함, 이메일
																			주소, 자택 주소, 결제 정보 및 기타 관련 정보를 포함해 고객님께서 이들 파트너에게 제공한
																			개인정보 일부가 당사로 전달됩니다. 당사는 이를 바탕으로 고객님의 여행 예약을 완료하고
																			관리합니다.</p>
																		<p>해당 비즈니스 파트너가 고객 서비스를 제공하는 경우 자바바는 고객님의
																			관련 예약 정보를 (필요한 경우) 파트너와 공유하여 고객님께 적절하고 효율적인 지원을 제공할 수
																			있도록 합니다.</p>
																		<p>고객님께서 당사 비즈니스 파트너의 웹사이트를 통해 예약을 하신 경우 비즈니스 파트너는
																			해당 예약에 관련된 개인정보와, 비즈니스 파트너 웹사이트에서 발생한 고객님의 활동에 관련된
																			개인정보 일부를 제공받을 수 있습니다. 이는 비즈니스 파트너의 상업적 목적을 위한 것입니다.</p>
																		<p>비즈니스 파트너 웹사이트에서 예약을 하신 경우 해당 파트너의 개인정보 보호정책을 읽고
																			고객님의 개인정보가 어떻게 처리되는지를 확인하여 주시기 바랍니다.</p>
																		<p>사기행위 적발 및 방지 목적으로 당사는 고객의 정보를 비즈니스 파트너와 교환할 수
																			있지만, 이는 중대한 필요가 있는 경우에 한합니다.</p>
																		<p>고객님과 여행 제공업체가 관련된 보험 청구 건이 접수되면 당사는 해당 건을 처리하는
																			데 필요한 정보(개인정보 포함)를 보험 회사에 제공할 수 있습니다.</p>
																		<ul>
																			<li><p>파트너사 요금: 당사는 고객님께 ‘파트너사 요금’을 제공할 수
																					있습니다. ‘파트너사 요금’으로 표시된 숙박을 예약할 경우, 예약하신 숙소와는 별개의 여행
																					제공업체에서 고객님의 예약을 중개합니다. 예약 과정에서 당사는 해당 비즈니스 파트너의 요청에
																					따라 고객님의 예약 건과 관련된 개인정보 일부를 공유할 수 있습니다.</p>
																				<p>파트너사 요금을 예약하실 경우, 관련 여행 제공업체 및 해당 업체의 개인정보 처리
																					방법에 대한 내용을 알아보려면 예약 과정에서 제공되는 정보를 자세히 읽어보시거나 예약
																					확인서를 참고해 주시기 바랍니다.</p></li>
																		</ul></li>
																	<li><p>
																			자바바: <a
																				id="personal-data-holdings-shared-how--read-more-3"
																				aria-labelledby="personal-data-holdings-shared-how--read-more-3 personal-data-holdings-shared-how"
																				href="#personal-data-holdings-shared-how"
																				class="fc63351294 a168c6f285 a25b1d9e47"><span>고객님의
																					개인정보가 자바바 내에서 어떻게 공유되는지</span></a> 알아보세요.
																		</p></li>
																</ol>
																<p>자바바는 글로벌 기업입니다. 본 개인정보 보호정책에 명시된 대로, 당사가
																	고객님으로부터 수집한 정보는 고객님께서 원래 정보를 제공하신 국가와 동일한 수준의 정보 보호법이
																	마련되지 않은 국가에서 접근할 수 있으며, 해당 국가로 전송되거나 해당 국가에서 저장될 수
																	있습니다. 이러한 경우 당사는 본 개인정보 보호정책에 명시된 대로 고객님의 정보를 보호합니다.</p>
																<p>이는 고객님이 유럽경제지역(EEA)에 거주하는 경우에도 적용될 수 있습니다. 고객님의
																	정보는 유럽경제지역(EEA)의 법률과 동일한 수준의 개인정보보호법이 마련되어 있지 않은 국가로
																	전송될 수 있습니다. 이 경우 당사는 해당 데이터 전송이 유럽 개인정보보호법을 준수하도록 적절한
																	보호 조치를 마련합니다.</p>
																<p>특히 고객님의 정보가 제3자 서비스 제공업체에 전송되는 경우 당사는 그러한 제공업체와
																	적절한 계약, 조직적 및 기술적인 조치를 수립하고 이행합니다. 이는 유럽연합 집행위원회가 승인한
																	표준 계약 조항을 도입하고, 정보가 전송될 수 있는 국가를 조사하고 조직적 및 기술적인 특정 보안
																	조치를 시행함으로써 이루어집니다.</p>
																<p>특정 경우에 당사는 고객님의 이익을 위해, 또는 고객님과 맺은 계약을 체결하거나 이행하는
																	데 필요하기 때문에 고객님의 개인정보를 유럽경제지역(EEA) 외부로 전송합니다. 예를 들어 고객님이
																	자바바 또는 비즈니스 파트너를 통하여 예약하는 경우 당사는 고객님의 정보를
																	유럽경제지역(EEA) 외부에 위치한 여행 제공업체 또는 비즈니스 파트너에게 전송해야 할 수
																	있습니다.</p>
																<p>
																	고객님께서는 <a
																		href="mailto:Javava@Javava"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>Javava@Javava</span></a>으로
																	연락하여, 시행 중인 보호조치에 관한 사본 열람을 요청할 수 있습니다(가능한 경우).
																</p>
																<hr class="privacy-divider" />
																<h3 id="personal-data-holdings-shared-how"
																	class="policy_font_display_two">자바바 그룹 내에서 개인정보는 어떻게 공유되나요?</h3>
																<p>
																	자바바는 자바바에 속해 있습니다. 더 자세한
																	정보는 <a target="_blank"
																		href="https://www.Javava.com/"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Javava.com</span></a>에서
																	확인하실 수 있습니다.
																</p>
																<p>당사는 다른 자바바 내 다른 회사로부터 고객님의
																	개인정보를 수집할 수 있으며, 또는 다음의 목적으로 다른 회사와 고객님의 개인정보를 공유할 수
																	있습니다:</p>
																<ol class="b4845facae">
																	<li><p>서비스 제공 목적(예약 생성, 처리, 관리 또는 결제 처리 등의 조치를
																			포함)</p></li>
																	<li><p>고객 지원 서비스 제공 목적</p></li>
																	<li><p>사기행위, 기타 불법 행위, 정보 침해 등의 행위를 적발, 방지,
																			조사할 목적</p></li>
																	<li><p>분석 및 상품 개선 목적</p></li>
																	<li><p>고객의 동의 하에, 또는 관련법에서 허용하는 범위 내에서 맞춤형 혜택을
																			제공하거나 마케팅 자료를 전송할 목적</p></li>
																	<li><p>공유된 정보의 호스팅, 기술 지원, 전반적인 유지보수 및 보안 유지
																			목적</p></li>
																	<li><p>관련법 준수 목적</p></li>
																</ol>
																<p>적용되는 범위 내에서, 그리고 달리 명시되지 않은 한, A~F 항목에 기술된 목적의 경우
																	자바바가 개인정보를 공유하고 수집함으로써 합법적인 이익을 추구할 수 있다는 사실에
																	의거합니다. G 항목에 기술된 목적의 경우, 자바바는 해당되는 범위 안에서 법적
																	의무(사법 기관의 합법적 요청이 있는 경우 등)를 준수해야 한다는 사실에 의거합니다.</p>
																<p>
																	예를 들어, 자바바는 고객에게 지상 교통 서비스를 제공하기 위해
																	Rentalcars.com과 긴밀하게 공조할 수 있습니다. 자세한 정보는 <a
																		id="personal-data-transport-services-shared-how--read-more"
																		aria-labelledby="personal-data-transport-services-shared-how--read-more personal-data-transport-services-shared-how"
																		href="#personal-data-transport-services-shared-how"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>‘지상
																			교통 서비스와 관련하여 개인정보가 어떻게 공유되고 처리되나요?’</span></a>를 참고하세요.
																</p>
																<p>자바바 내 모든 회사는 온라인 플랫폼상에서의
																	사기행위로부터 모든 고객을 보호할 목적으로 고객의 개인정보를 교환해야 할 수 있습니다.</p>
																<hr class="privacy-divider" />
																<h3 id="personal-data-transport-services-shared-how"
																	class="policy_font_display_two">지상 교통 서비스와 관련하여
																	개인정보가 어떻게 공유되고 처리되나요?</h3>
																<p>자바바 Transport Limited(상호명:
																	Rentalcars.com)는 영국 법에 따라 법인 인가를 받은 개인 유한책임회사로 100 New
																	Bridge Street, London, EC4V 6JA에 소재하고 있습니다.</p>
																<p>자바바에 속해 있는 자바바와
																	Rentalcars.com은 자바바 웹사이트와 앱(예: cars.자바바
																	또는 taxi.자바바)을 통해 지상 교통 서비스를 제공할 목적으로 긴밀하게
																	협력합니다.</p>
																<p>자바바 웹사이트 및 앱에서 제공되는 지상 교통 서비스는
																	Rentalcars.com에서자바바 브랜드로 운영합니다. 이는 곧 고객님께서 앱 또는
																	웹사이트로 지상 교통 서비스를 예약 또는 검색하시는 경우 자바바와
																	Rentalcars.com이 고객님의 개인정보를 수집하고 활용할 책임을 공동으로 지닌다는 것을
																	의미합니다.</p>
																<p>고객님이 지상 교통 서비스를 검색하고 예약할 수 있도록 당사에서 처리하는 데이터 외에도,
																	자바바 및 Rentalcars.com은 고객님의 개인정보를 독립적으로 사용할 수
																	있습니다. 이는 본 개인정보 보호정책 및 Rentalcars.com의 개인정보 보호정책에 명시된
																	목적에 부합합니다.</p>
																<p>
																	자바바와 Rentalcars.com의 관계와, 자바바을 통해 수집된
																	고객님의 개인정보에 관해 권리를 행사하는 것에 관해 자세히 알아보시려면 자바바으로
																	언제든 문의해 주시기 바랍니다. <a
																		id="personal-data-processing-responsible--read-more"
																		aria-labelledby="personal-data-processing-responsible--read-more personal-data-processing-responsible"
																		href="#personal-data-processing-responsible"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>‘자바바을
																			통한 개인정보 처리에 대한 책임은 누구에게 있나요? 또, 이와 관련하여 어떻게 연락을 취할 수
																			있나요?’</span></a> 항목에 명시된 이메일 주소로 문의하시면 됩니다.
																</p>
																<hr class="privacy-divider" />
																<h3 id="how-shared-for-insurance"
																	class="policy_font_display_two">보험 서비스와 관련하여 개인정보는
																	어떻게 공유되고 처리되나요?</h3>
																<p>자바바 Distribution B.V.는 자바바의 자매
																	회사로, 등기상 본사 소재지는 597 Herengracht, 1017 CE Amsterdam,
																	The Netherlands입니다. 자바바 및 자바바
																	Distribution B.V.는 긴밀히 협력하여 고객에게 여행 예약을 위한 다양한 보험 상품 및
																	서비스(예: 객실 취소 보험)를 제공합니다.</p>
																<p>중개사, 보험사, 기타 대리인 등 여러 당사자가 보험 제공에 관여할 수 있습니다.
																	자바바 Distribution B.V.가 관련된 경우, 보험사를 대신해 중개자 및
																	권한을 지닌 대리인, 또는 지정 대리인(관할권에 따라 다름)의 역할을 맡아 자바바
																	고객에게 보험 상품 및 서비스를 제공합니다.</p>
																<p>자바바 Distribution B.V. 및 이러한 제품과 서비스를 제공하기
																	위해 자바바와 협력하는 당사자에 대해 자세히 알아보시려면 예약 과정에서 제공되는
																	정보를 확인하시기 바랍니다. 보험사에 관한 세부 사항은 고객님께 제공되는 보험 증권 및 관련
																	문서에서 확인하실 수 있습니다.</p>
																<p>보험 제공 시 자바바 및 자바바 Distribution
																	B.V.는 보험 상품과 관련된 개인정보를 사용 및 공유해야 할 수 있습니다. 이 정보는 잠재적 또는
																	실제 보험 계약자, 보험 수혜자, 가족 구성원, 청구인 및 청구와 관련된 기타 당사자로서 고객님과
																	관련이 있습니다.</p>
																<ul>
																	<li><p>상품의 제안, 보험의 적용 범위 조정, 보험 청구 처리를 위해 예약
																			과정에서 당사에 제공된 고객님의 일부 개인정보(‘일반 주문 정보’)를 자바바
																			Distribution B.V.와 공유해야 할 수 있습니다. 또한 가족이나 기타 수혜자의 이름
																			또는 청구에 대한 세부 정보(‘보험 관련 정보’)와 같은 추가 정보를 제공하도록 고객님께
																			요청드릴 수 있습니다.</p></li>
																	<li><p>고객님께서 보험 정책에 따라 청구를 하실 경우, 보험사에서 직접 해당
																			청구 건을 처리할 수 있습니다. 이 경우, 보험사에 직접 청구 건을 제출하기 위해 개인정보를
																			제공하도록 요청받으실 수 있습니다. 보험사는 고객님의 정보 수집 시 고객님께 안내를 드립니다.
																			보험사에서 고객님의 청구 건을 처리하는 경우 자바바는 고객 서비스를 제공하기 위해
																			청구 상태에 대한 정보를 수신할 수 있습니다.</p></li>
																</ul>
																<p>자바바 Distribution B.V.가 자바바을 통해 보험
																	상품 및 서비스의 중개자 역할을 하는 경우, 양사는 보험 관련 정보 수집 및
																	자바바에서 자바바 Distribution B.V.로의 전송에 대하여
																	공동의 책임을 집니다. 단, 자바바 B.V. 시스템 외부에서의 모든 처리에 대해서는
																	자바바 Distribution B.V.가 단독으로 관리합니다.
																	자바바에서 보험을 목적으로 수집한 모든 개인정보는 본 개인정보 보호정책에 따라
																	처리됩니다.</p>
																<p>
																	자바바와 자바바 Distribution B.V.의 관계에 대한 자세한
																	내용을 알아보고 자바바 웹사이트 및 앱을 통하여 수집되는 개인정보에 대해 권리를
																	행사하고자 하실 경우 <a id="how-to-contact-us--read-more"
																		aria-labelledby="how-to-contact-us--read-more how-to-contact-us"
																		href="#how-to-contact-us"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>당사로
																			문의</span></a>하시기 바랍니다.
																</p>
																<h3 id="communications-trip-provider-processed-how"
																	class="policy_font_display_two">자바바을 통해
																	이뤄진 고객과 여행 제공업체 간의 커뮤니케이션은 어떻게 관리되나요?</h3>
																<p>자바바는 고객님과 여행 제공업체가 여행 관련 서비스 및 기존 여행 예약에
																	대해 소통할 수 있도록 다양한 커뮤니케이션 수단을 제공하고 있습니다. 이때 해당 커뮤니케이션이
																	자바바을 통해 이뤄질 수 있도록 합니다. 이를 바탕으로 고객님과 여행 제공업체는 여행
																	예약과 관련한 문의사항이 있을 때 웹사이트와 앱을 비롯해 당사에서 지원하는 기타 수단을 활용해
																	자바바에 연락하실 수 있습니다.</p>
																<p>자바바는 커뮤니케이션에 접근할 권한을 가지며, 다음을 목적으로 자동화
																	시스템을 통해 커뮤니케이션을 확인, 열람, 분석할 권한을 가집니다.</p>
																<ul>
																	<li><p>보안 유지</p></li>
																	<li><p>사기행위 방지</p></li>
																	<li><p>법률 및 규정 준수</p></li>
																	<li><p>잠재적인 위법 행위에 대한 조사</p></li>
																	<li><p>상품 개발 및 개선</p></li>
																	<li><p>시장 조사</p></li>
																	<li><p>고객 경험 향상(고객이 관심 있을 만한 정보 및 특가를 제공하기 위한
																			목적 등)</p></li>
																	<li><p>고객 또는 기술 지원</p></li>
																</ul>
																<p>또한 당사의 재량에 따라 유해 콘텐츠나 스팸을 포함하였다고 판단되거나, 고객, 여행
																	제공업체, 자바바 및 기타 주체에게 위해를 가할 수 있다고 여겨지는 커뮤니케이션
																	내용을 확인하고 전달을 방지할 권한을 가집니다.</p>
																<p>자바바 커뮤니케이션 도구를 통해 주고받은 모든 대화 내용은
																	자바바가 수집, 저장합니다. 여행 제공업체 및 여행 예약이 진행된 플랫폼의 비즈니스
																	파트너는 이메일 또는 자바바의 관리를 받지 않는 다른 매체를 통해 고객과 직접
																	연락하기를 선택할 수 있습니다.</p>
																<hr class="privacy-divider" />
																<h3 id="mobile-devices-used-how"
																	class="policy_font_display_two">자바바는 모바일
																	기기를 어떻게 활용하나요?</h3>
																<p>당사는 다양한 모바일 기기에서 무료 앱을 제공하며, 모바일 및 태블릿 기기에 최적화된
																	버전의 웹사이트 또한 제공합니다.</p>
																<p>이러한 앱과 모바일 웹사이트는 고객님께서 제공해주신 개인정보를 당사 웹사이트와 거의
																	동일한 방식으로 처리합니다. 또한 고객님이 원하시는 경우 근처의 여행 관련 서비스를 쉽게 검색할 수
																	있도록 위치 서비스 사용을 허용합니다.</p>
																<p>당사는 고객님의 동의 하에 여행 예약 관련 정보를 푸시 알림으로 전송할 수 있습니다.
																	고객님께서는 요청하신 서비스 제공을 위해 당사가 고객님의 위치 정보, 또는 연락처에 접근하는 것을
																	허용하실 수 있습니다. 또한 당사 플랫폼으로 사진을 업로드하는 경우, 고객님의 위치 정보(소위 메타
																	데이터)가 사진에 포함될 수 있습니다. 설정을 변경하고 이러한 유형의 정보 공유 권한을 관리하시려면
																	소지하고 계신 모바일 기기의 설명서를 확인하여 주시기 바랍니다.</p>
																<p>당사의 서비스를 검색하거나 예약을 관리하기 위해 당사의 ‘음성 지원(Voice
																	Assistant)’ 기능을 사용하실 경우, 고객님의 음성은 익명으로 제3자 서비스 제공업체에 의해
																	문자로 변환됩니다. 이 기능을 사용하려면 기기의 마이크에 대한 접근 권한을 허용하셔야 합니다.</p>
																<p>
																	당사는 서비스 및 마케팅 활동을 최적화하고 일관성 있는 사용자 경험을 제공하기 위해 ‘기기 간 정보
																	추적’으로 알려진 기능을 활용할 수 있습니다. 이는 쿠키 사용 유무와 관계없이 이뤄질 수 있습니다.
																	쿠키 및 유사 기술에 관한 일반 정보를 확인하시려면 <a
																		id="cookie-statement--read-more-2"
																		aria-labelledby="cookie-statement--read-more-2 cookie-statement"
																		href="#cookie-statement"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>쿠키
																			정책</span></a>을 참고하시기 바랍니다.
																</p>
																<p>자바바는 기기 간 정보 추적을 통하여 여러 기기에서 사용자 활동을 추적할
																	수 있습니다. 기기 간 정보 추적의 일환으로 당사는 특정 브라우저 또는 모바일 기기로부터 수집한
																	정보를 동일한 고객이 사용하는 다른 컴퓨터 또는 기기로부터 수집한 정보와 조합할 수 있습니다.</p>
																<p>자바바 뉴스레터 콘텐츠를 최적화하기 위해 자바바는 다른
																	컴퓨터 및 기기로부터 발생한 검색 및 예약 건을 수집하여 조합합니다. 고객님께서는 언제든 자유롭게
																	자바바 뉴스레터 구독을 해지하실 수 있습니다.</p>
																<p>
																	다른 웹사이트 또는 앱에서 고객님께 표시되는 맞춤형 광고는 연결된 컴퓨터 또는 기기에서 나타나는
																	고객님의 활동을 기반으로 제공됩니다. 사용하시는 기기의 쿠키 설정을 변경함으로써(자세한 내용은 <a
																		id="cookie-statement--read-more-3"
																		aria-labelledby="cookie-statement--read-more-3 cookie-statement"
																		href="#cookie-statement"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>쿠키
																			정책</span></a>에서 ‘선택할 수 있는 옵션에는 무엇이 있나요?’ 섹션 참조) 광고 목적의 기기 간 정보
																	추적 설정을 변경하실 수 있습니다. 자바바 계정 로그아웃만으로는 맞춤형 광고 구독
																	해지가 이뤄지지 않으니 유의하시기 바랍니다.
																</p>
																<hr class="privacy-divider" />
																<h3 id="social-media-used-how"
																	class="policy_font_display_two">자바바는 소셜
																	미디어를 어떻게 활용하나요?</h3>
																<p>자바바에서는 소셜 미디어를 다양한 목적으로 활용합니다. 그중에는 온라인
																	예약 서비스 이용 중개와 여행 제공업체의 여행 관련 상품 및 서비스 홍보, 당사 서비스의 광고,
																	개선 및 제공 등이 포함되어 있습니다.</p>
																<p>소셜 미디어 기능을 사용할 경우 아래에 명시한 바와 같이 자바바와 소셜
																	미디어 서비스 제공업체 사이에서 개인정보가 공유되는 결과로 이어질 수 있으니 양지 바랍니다. 소셜
																	미디어 기능의 사용 여부는 고객님의 재량에 따라 결정하실 수 있습니다.</p>
																<ol type="1">
																	<li><p>소셜 미디어 계정으로 로그인: 당사는 소셜 미디어 계정으로
																			자바바 사용자 계정에 로그인할 수 있는 옵션을 제공합니다. 이를 활용하시면 온라인
																			서비스마다 각각 다른 사용자 이름과 비밀번호를 기억하는 수고를 줄일 수 있습니다.</p>
																		<p>한 번만 로그인하시면 이후에는 계속 소셜 미디어 계정으로 자바바 계정에
																			로그인하실 수 있습니다. 원하시는 경우 소셜 미디어 계정과 고객님의 자바바 사용자
																			계정을 바로 분리하실 수 있습니다.</p></li>
																	<li><p>소셜 미디어 플러그인 구현: 자바바 웹사이트와 앱에는
																			소셜 미디어 플러그인이 구현되어 있습니다. 이는 즉 플러그인 버튼(예: Facebook의
																			‘좋아요’ 버튼)을 클릭하거나 탭하면 일부 정보가 해당 소셜 미디어 제공업체로 공유됨을
																			의미합니다.</p>
																		<p>해당 버튼을 클릭하거나 탭했을 때 소셜 미디어 계정에 로그인한 상태인 경우, 소셜
																			미디어 제공업체는 이 정보를 고객님의 소셜 미디어 계정과 연관 지을 수 있습니다. 또한 고객님의
																			설정에 따라 고객님의 활동을 소셜 미디어 프로필에 게시해 네트워크상의 다른 사용자와 공유하도록
																			할 수 있습니다.</p></li>
																	<li><p>기타 소셜 미디어 서비스 및 기능: 당사는 기타 소셜 미디어
																			서비스(소셜 미디어 메시지 기능 등)를 구현해, 고객님께서 당사 서비스에 대해
																			자바바 또는 고객님 연락처 상의 인원과 상호작용하실 수 있도록 합니다.</p>
																		<p>또한 소셜 미디어 계정을 유지하고 일부 소셜 미디어 사이트에 앱을 제공할 수
																			있습니다. 고객님께서 소셜 미디어를 통해 자바바와 상호작용하시는 경우 해당 소셜
																			미디어 서비스 제공업체는 고객님과 당사 간의 정보 공유를 허용할 수 있습니다.</p>
																		<p>정보를 공유하기로 선택하시는 경우, 고객님께서는 해당 소셜 미디어 서비스
																			제공업체로부터 일반적으로 어떠한 정보가 공유되는지 안내받으실 수 있습니다. 예를 들어 소셜
																			미디어 계정을 통해 자바바 사용자 계정에 로그인하는 경우, 해당 계정의 특정
																			정보가 자바바에 공유될 수 있습니다. 여기에는 고객님이 소셜 미디어 계정에서
																			승인한 내용에 따라 이메일 주소, 연령, 프로필 사진이 포함됩니다.</p></li>
																</ol>
																<p>자바바 사용자 계정을 통하지 않고 자바바 소셜 미디어 앱에
																	등록하거나 소셜 미디어 메시지 서비스에 연결할 경우, 고객이 당사와 공유하기로 선택한 정보에는
																	고객의 소셜 미디어 프로필에 게시된 기본 정보(이메일 주소, 상태 업데이트, 연락처 정보)가 포함될
																	수 있습니다.</p>
																<p>당사는 고객님께서 요청한 서비스를 제공하기 위해 이 정보를 활용하며, 여기에는 고객님의
																	연락처를 대상으로 한 메시지 전달, 앱 또는 웹사이트에서의 맞춤형 사용자 경험 창출 등이
																	해당됩니다. 즉 당사는 고객님께서 원하시는 경우 고객님의 필요에 맞게 서비스를 조정하여 고객님과
																	지인을 최고의 여행지로 안내하고, 당사의 여행 관련 서비스를 분석하고 강화하게 됩니다.</p>
																<p>소셜 미디어를 통해 자바바와 연결 시 고객님의 정보가 어떻게 활용 및
																	처리되는지에 관해서는 고객님께서 사용하시는 소셜 미디어 제공업체에서 자세히 알아보실 수 있습니다.
																	여기에는 해당 소셜 미디어 제공업체를 통해 자바바을 사용하는 과정에서 수집된 고객님의
																	개인정보를 해당 소셜 미디어 계정에 연결된 다른 온라인 플랫폼을 사용하는 과정에서 수집한 정보와
																	조합하는 등의 행위가 해당됩니다.</p>
																<p>
																	Facebook 또는 Google 계정을 이용해 연결하기로 결정하셨을 경우, 다음 링크를 통해 해당
																	업체들이 정보를 어떻게 수집하고 활용하는지 확인하실 수 있습니다. <a target="_blank"
																		href="https://www.facebook.com/policy.php"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Facebook</span></a>
																	&amp; <a target="_blank"
																		href="https://www.google.com/policies/privacy/partners/"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Google</span></a>.
																</p>
																<hr class="privacy-divider" />
																<h3 id="personal-data-what-security-procedures"
																	class="policy_font_display_two">고객의 개인정보를 안전하게
																	보호하기 위해 자바바가 취하고 있는 보안 및 보관 조치에는 어떤 것이 있나요?</h3>
																<p>당사는 개인정보에 무단으로 접근하거나 이를 오용하려는 모든 행위를 방지하기 위해 적법한
																	절차를 시행합니다.</p>
																<p>당사는 고객님의 개인정보를 보호하기 위해 적합한 비즈니스 시스템과 절차를 따르고
																	있습니다. 또한 당사는 보안 절차 및 기술적, 물리적 조치를 통해 당사 서버에 존재하는 개인정보
																	접근 또는 활용을 제한합니다. 오로지 허가된 인원만이 업무 과정에서 개인정보에 접근할 수 있습니다.</p>
																<p>당사는 고객의 서비스 이용, 고객에 대한 서비스 제공(예: 자바바 사용자
																	계정 유지), 관련법 준수, 각종 분쟁 해결을 위해 필요하다고 생각되는 경우, 또는 사기행위
																	및/또는 각종 불법 행위의 적발 및 방지를 포함해 당사의 사업 유지에 필요한 기간 동안에만 고객님의
																	개인정보를 보유합니다. 당사가 보관하고 있는 자바바 고객으로서의 모든 사용자에 대한
																	개인정보는 본 개인정보 보호정책의 적용을 받습니다.</p>
																<p>당사는 추가 보안을 위해 자바바 사용자 계정에 이중 인증 절차를 설정하실
																	것을 권장합니다. 이처럼 인증 절차를 추가함으로써, 고객님의 사용자 ID와 비밀번호를 무단으로
																	취득(피싱 또는 소셜 엔지니어링 등의 수단으로)한 자가 고객님의 계정에 접근하는 일을 방지할 수
																	있습니다. 이 절차는 고객님의 계정 설정 내 ‘보안’ 섹션에서 설정 가능합니다.</p>
																<hr class="privacy-divider" />
																<h3 id="children-personal-data-treated-how"
																	class="policy_font_display_two">자바바는 아동의
																	개인정보를 어떻게 취급하나요?</h3>
																<p>자바바에서 제공하는 서비스는 만 16세 미만의 아동 또는 청소년을 대상으로
																	하지 않으며, 만 16세 미만의 아동 또는 청소년의 개인정보는 부모 또는 보호자가(정당한 동의
																	하에) 직접 제공하는 경우가 아니면 절대로 수집하지 않습니다. 자바바는 예약의 일환인
																	경우나 여행 관련 서비스 구매 시, 또는 기타 예외적인 상황(예: 가족 여행객을 대상으로 한 기능
																	제공 시)에 한해서만 만 16세 미만 아동 및 청소년의 정보를 수집할 수 있습니다. 단, 앞서
																	명시한 바와 같이 부모 또는 보호자가 정보 제공에 동의하고 직접 정보를 제공하는 경우에 한합니다.</p>
																<p>부모 또는 보호자의 동의 없이 만 16세 미만의 아동 또는 청소년의 정보를 처리한 사실을
																	인지하게 되는 경우, 당사는 이를 삭제할 권한을 지닙니다.</p>
																<hr class="privacy-divider" />
																<h3 id="personal-data-controlled-how"
																	class="policy_font_display_two">고객은 자바바에
																	제공한 개인정보를 어떻게 관리할 수 있나요?</h3>
																<p>고객은 당사에서 개인정보가 사용되는 방식을 직접 관리할 수 있습니다. 자세한 방법은
																	다음과 같습니다.</p>
																<ol type="1">
																	<li><p>고객은 당사에서 개인정보가 사용되는 방식을 직접 관리할 수 있습니다.
																			자세한 방법은 다음과 같습니다.</p></li>
																	<li><p>당사에서 보관하고 있는 개인정보의 사본을 요구할 수 있습니다.</p></li>
																	<li><p>개인정보에 변동 사항이 있을 경우 당사에 직접 알릴 수 있습니다. 혹은
																			형태에 상관없이 당사에서 보관하고 있는 개인정보에 대한 수정을 요청할 수 있습니다. 사용자
																			계정이 있는 경우에는 아래 설명된 바와 같이 온라인에서 직접 수정할 수 있습니다.</p></li>
																	<li><p>고객은 경우에 따라 당사에서 보존하고 있는 개인정보를 삭제하거나 처리를
																			중단 또는 제한하도록 요청할 수 있습니다. 혹은 당사에서 개인정보를 사용하는 특정 방식을 거부할
																			수 있습니다.</p></li>
																	<li><p>필요한 경우 고객은 당사에 제공한 개인정보를 제3자에게 전송하도록
																			요청할 수 있습니다.</p></li>
																	<li><p>고객의 동의 하에 개인정보를 사용하는 경우, 고객은 언제든 관련 법에
																			따라 동의를 철회할 수 있습니다.</p></li>
																	<li><p>공익 또는 합법적인 이익을 추구하기 위한 목적으로 개인정보를 활용하는
																			경우, 고객은 관련 법에 의거하여 그와 같은 목적으로 본인의 정보가 사용되는 것을 거부할 수
																			있습니다.</p></li>
																</ol>
																<p>당사에 제공된 개인정보가 완전하고, 정확하며 최신 상태인지 파악하려면 고객의 확인이
																	필요합니다. 따라서 개인정보가 부정확하거나 변동 사항이 발생한 경우 즉시 저희 쪽으로 알려주시기
																	바랍니다.</p>
																<p>자바바 사용자 계정이 있는 고객의 경우, 당사 웹사이트/앱을 통해
																	개인정보의 상당 부분을 열람하실 수 있습니다. 사용자 계정 페이지로 이동하시면 현재 당사가 보유
																	중인 개인정보를 추가, 변경, 또는 삭제할 수 있는 옵션을 대부분 찾으실 수 있습니다.</p>
																<p>자바바 계정이 있는 사용자는 자바바 앱을 통해 계정 삭제를
																	요청할 수도 있습니다. 앱에서 제공되는 기능은 운영체제와 제3자 소프트웨어 제공업체에 따라 다를 수
																	있습니다.</p>
																<p>당사 웹사이트/앱을 통해 열람할 수 없는 개인정보가 있는 경우에는 당사에 해당 정보를
																	요청하실 수 있습니다.</p>
																<p>
																	정보 열람권, 또는 삭제권을 행사하고자 하시는 경우 <a
																		href="https://www.자바바/content/dsar.ko.html?label=ko-comp-qPrmJtwhAbRpKTZxxdxn4QS631955483002%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap%3Aneg%3Afi%3Atikwd-323184955114%3Alp1009871%3Ali%3Adec%3Adm%3Appccp%3DUmFuZG9tSVYkc2RlIyh9YbMgw1lSrhIuP8sID6VbpyE&amp;sid=1578d30a7436cd72a94ac8ce0344ee11&amp;aid=1725925"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>자바바
																			고객용 데이터 주체 요청</span></a> 양식을 작성해 제출하시면 됩니다. 본 개인정보 보호정책과 관련해
																	요청사항이 있거나, 권리를 행사하고자 하거나 이의를 제기하려는 경우, 이메일(<a
																		href="mailto:Javava@Javava"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>Javava@Javava</span></a>)을
																	통해 당사의 정보보안책임자(Data Protection Officer)에게 연락해 주시기 바랍니다.
																	또한 현지의 정보 보호 당국에 연락하실 수도 있습니다.
																</p>
																<p>
																	합법적인 이익에 근거해 개인정보가 처리되는 것을 원하지 않으며, 정보 처리 중단을 요구할 수단(예:
																	계정 설정 변경 등)이 별도로 마련되지 않은 경우, 이메일(<a
																		href="mailto:Javava@Javava"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>Javava@Javava</span></a>)로
																	문의해 주시기 바랍니다.
																</p>
																<p>당사에 우편으로 연락하려면 정보보안책임자(Data Protection Officer)를
																	수신인으로 지정하고 다음 주소를 사용해 주시기 바랍니다: Herengracht 597, 1017
																	CE, Amsterdam, the Netherlands.</p>
																<hr class="privacy-divider" />
																<h3 id="personal-data-processing-responsible"
																	class="policy_font_display_two">자바바을 통한
																	개인정보 처리에 대한 책임은 누구에게 있나요? 또, 이와 관련하여 어떻게 연락을 취할 수 있나요?</h3>
																<p>자바바 B.V.는 달리 명시되지 않은 한 본 개인정보 보호정책에 명시된
																	바에 따라 개인정보의 처리를 통제합니다. 자바바 B.V.는 네덜란드 법에 따라 법인
																	인가를 받은 개인 유한 책임 회사로 Herengracht 597, 1017 CE Amsterdam,
																	the Netherlands에 소재하고 있습니다.</p>
																<p>당사의 개인정보 보호정책에 관해 문의 사항이 있거나, 당사에서 개인정보를 처리하는 방식에
																	관해 알아보고 싶으신 경우, 이메일(Javava@Javava)을
																	통해 당사 정보보안책임자(Data Protection Officer)에게 문의하시기 바랍니다.</p>
																<p>
																	예약에 관한 문의 사항은 <a
																		href="https://www.자바바/help?label=ko-comp-qPrmJtwhAbRpKTZxxdxn4QS631955483002%3Apl%3Ata%3Ap1%3Ap2%3Aac%3Aap%3Aneg%3Afi%3Atikwd-323184955114%3Alp1009871%3Ali%3Adec%3Adm%3Appccp%3DUmFuZG9tSVYkc2RlIyh9YbMgw1lSrhIuP8sID6VbpyE&amp;sid=1578d30a7436cd72a94ac8ce0344ee11&amp;aid=1725925#/?source=privacy_policy"
																		data-ga-track="click|Click|Action: content|hc_entrypoint_privacy_policy"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>고객
																			서비스 연락 페이지</span></a>를 통해 당사 고객 서비스팀으로 전달해 주시기 바랍니다.
																</p>
																<p>
																	사법 집행 기관에서 당사에 요청을 보내고자 하는 경우 <a
																		href="https://authorityportal.자바바/"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>사법
																			집행 </span></a>절차에 따라 요청을 제출하셔야 합니다.
																</p>
																<h3 id="country-specific-provisions"
																	class="policy_font_display_two">국가별 조항</h3>
																<p>고객님께 적용되는 법률에 따라 당사에서 몇 가지 추가 정보를 제공해야 할 수도 있습니다.
																	해당되는 경우 고객님은 아래에서 자신의 국가 또는 지역에 대한 추가 정보를 확인할 수 있습니다.</p>
															</div>
															<div data-testid="privacy-statement-south-korea-section">
																<h3 id="south-korea" class="policy_font_display_two">대한민국</h3>
																<p>본 항목은 당사 개인정보 보호정책의 부속으로, 대한민국에 거주하는 고객에게만 적용됩니다.</p>
																<ol>
																	<li><p>수집되는 개인정보 항목</p>
																		<p>
																			당사가 수집하는 개인정보 항목에 대한 정보는 당사 개인정보 보호정책의 <a
																				id="personal-data-collected-type--read-more"
																				aria-labelledby="personal-data-collected-type--read-more personal-data-collected-type"
																				href="#personal-data-collected-type"
																				class="fc63351294 a168c6f285 a25b1d9e47"><span>‘자바바는
																					어떤 개인정보를 수집하나요?’</span></a> 항목에서 확인하시기 바랍니다.
																		</p></li>
																	<li><p>개인정보 수집 및 이용 목적</p>
																		<p>당사가 수집하는 개인정보의 목적 및 사용에 대한 자세한 내용은 당사 개인정보 보호정책
																			중 ‘자바바는 왜 개인정보를 수집, 사용하나요?’ 항목을 확인하시기 바랍니다.</p></li>
																	<li><p>개인정보 보유 및 사용 기간</p>
																		<p>당사는 고객의 서비스 이용, 고객에 대한 서비스 제공(예: 자바바
																			사용자 계정 유지), 관련법 준수, 각종 분쟁 해결을 위해 필요하다고 생각되는 경우나 사기행위
																			및/또는 각종 불법 행위의 적발 및 방지를 포함해 당사의 사업 유지에 필요한 기간 동안에만
																			고객님의 개인정보를 보유합니다.</p></li>
																	<li><p>개인정보의 제3자 수령자 및 수탁자</p>
																		<div class="fede06afae"
																			data-testid="south-korea-trustees-table">
																			<div class="d8504e57fa">
																				<table class="c798dbec68">
																					<thead class="cc12fcbe99">
																						<tr class="a4d04c4174">
																							<th class="fdc8ac34e2 bcd4a1923d fec41adbe7">수탁자</th>
																							<th class="fdc8ac34e2 bcd4a1923d">목적 / 위탁 업무</th>
																						</tr>
																					</thead>
																					<tbody>
																						<tr class="a4d04c4174">
																							<td class="fdc8ac34e2 fec41adbe7">결제 처리 수탁자
																								<div class="bui-spacer--smaller"></div>
																								<button
																									data-testid="south-korea-show-payment-providers-link"
																									type="button"
																									class="fc63351294 a168c6f285 a25b1d9e47">
																									<span>결제 처리 수탁자 목록 보기</span>
																								</button>
																							</td>
																							<td class="fdc8ac34e2"><p>당사는 결제, 차지백 건을
																									처리하거나 청구서 납부 서비스를 제공하기 위해 제3자를 활용할 수 있습니다. 고객님
																									또는 여행 예약 시 사용된 신용카드 명의자에 의해 고객님의 여행 예약에 대한 차지백이
																									요청되는 경우, 당사는 결제 서비스 제공업체와 관련 금융 기관이 차지백 요청을 처리할
																									수 있도록 해당 예약의 정보를 공유해야 합니다. 여기에는 고객님의 예약 확인서 사본
																									또는 예약 시 이용된 IP 주소 등이 포함될 수 있습니다.</p>
																								<p>또한 당사는 사기행위 적발 및 방지 목적으로 꼭 필요하다고 여겨지는 경우
																									관련 금융기관과 정보를 공유할 수 있습니다.</p></td>
																						</tr>
																						<tr class="a4d04c4174">
																							<td class="fdc8ac34e2 fec41adbe7">고객 지원 수탁자
																								<div class="bui-spacer--smaller"></div>
																								<button
																									data-testid="south-korea-show-customer-support-providers-link"
																									type="button"
																									class="fc63351294 a168c6f285 a25b1d9e47">
																									<span>고객 지원 수탁자 목록 보기</span>
																								</button>
																							</td>
																							<td class="fdc8ac34e2"><p>고객님께서 필요로 하실 때
																									고객 서비스를 제공해드릴 수 있도록 개인정보가 이러한 수탁자와 공유됩니다.</p></td>
																						</tr>
																						<tr class="a4d04c4174">
																							<td class="fdc8ac34e2 fec41adbe7">시장 조사 수탁자
																								<div class="bui-spacer--smaller"></div>
																								<button
																									data-testid="south-korea-show-market-research-providers-link"
																									type="button"
																									class="fc63351294 a168c6f285 a25b1d9e47">
																									<span>고객 지원 수탁자 목록 보기<!-- -->시장 조사 수탁자
																										목록 보기
																									</span>
																								</button>
																							</td>
																							<td class="fdc8ac34e2"><p>경우에 따라 당사는
																									고객에게 시장조사에 참여할 것을 요청하기도 합니다. 고객님이 참여 초대를 수락하면
																									개인정보가 수집 및 사용되고 수탁자와 공유됩니다. 수탁자는 당사가 시장 조사를
																									수행하는 데 도움을 줍니다.</p></td>
																						</tr>
																						<tr class="a4d04c4174">
																							<td class="fdc8ac34e2 fec41adbe7">광고 및 마케팅
																								수탁자
																								<div class="bui-spacer--smaller"></div>
																								<button
																									data-testid="south-korea-show-advertising-providers-link"
																									type="button"
																									class="fc63351294 a168c6f285 a25b1d9e47">
																									<span>광고 및 마케팅 수탁자 목록 보기</span>
																								</button>
																							</td>
																							<td class="fdc8ac34e2 fec41adbe7"><p>당사는
																									(관련 광고가 올바른 사용자층에게 표시되도록 보장하기 위해) 제3자 마케팅 서비스의
																									일환으로 고객님의 이메일 주소를 포함한 개인정보를 광고 제휴사와 공유합니다.</p>
																								<p>
																									이 경우 이메일 주소를 암호화하여 기존 고객 정보와 대조해 식별할 수 있는 형태로만
																									제공하고, 기타 목적으로 고객님의 이메일 주소가 활용되지 않도록 합니다. 맞춤형
																									광고와 관리 설정에 대해 더 자세히 알아보려면 당사 <a
																										href="#cookie-statement"
																										class="fc63351294 a168c6f285 a25b1d9e47"><span>쿠키
																											정책</span></a>을 참고하시기 바랍니다.
																								</p>
																								<p>당사는 다른 온라인 여행사(Online Travel Agencies;
																									OTAs)에서 제공하는 혜택과 당사에서 제공하는 혜택을 고객이 비교할 수 있도록 하기
																									위해 메타 검색 서비스 업체를 비롯한 광고 제휴사와 협력합니다. 특정 광고 제휴사를
																									사용하신 후 자바바에서 예약을 진행하시는 경우, 당사는 예약 정보를
																									해당 제휴사로 전송합니다.</p></td>
																						</tr>
																					</tbody>
																				</table>
																			</div>
																		</div>
																		<div class="fede06afae"
																			data-testid="south-korea-third-parties-table">
																			<div class="d8504e57fa">
																				<table class="c798dbec68">
																					<thead class="cc12fcbe99">
																						<tr class="a4d04c4174">
																							<th class="fdc8ac34e2 bcd4a1923d fec41adbe7">제3자</th>
																							<th class="fdc8ac34e2 bcd4a1923d">목적</th>
																						</tr>
																					</thead>
																					<tbody>
																						<tr class="a4d04c4174 fec41adbe7">
																							<td class="fdc8ac34e2">여행 제공업체</td>
																							<td class="fdc8ac34e2"><p>고객님의 여행 예약을
																									완료하기 위해 당사는 관련 예약 정보를 고객님께서 예약하신 여행 제공업체와
																									공유합니다. 이는 당사의 핵심 업무 중 하나입니다.</p>
																								<p>여행 예약 및 여행 제공업체에 따라 해당 정보에는 고객님의 성함, 연락처,
																									결제 정보, 동반 고객의 성함, 여행 예약 시 고객님께서 설정하신 선호 사항 등이
																									포함됩니다.</p></td>
																						</tr>
																						<tr class="a4d04c4174">
																							<td class="fdc8ac34e2 fec41adbe7">연동 서비스
																								제공업체
																								<div class="bui-spacer--smaller"></div>
																								<button
																									data-testid="south-korea-show-connectivity-providers-link"
																									type="button"
																									class="fc63351294 a168c6f285 a25b1d9e47">
																									<span>연동 서비스 제공업체 목록 보기</span>
																								</button>
																							</td>
																							<td class="fdc8ac34e2"><p>특정 여행 제공업체는
																									예약을 완료하고 관리하기 위해, 고객님의 개인정보를 계약된 연동 서비스 제공업체와
																									공유해야 할 수 있습니다. 연동 서비스 제공업체는 여행 제공업체를 대신하여 예약
																									관리를 지원합니다.</p></td>
																	 					</tr>
																						<tr class="a4d04c4174">
																							<td class="fdc8ac34e2 fec41adbe7">자바바</td>
																							<td class="fdc8ac34e2"><p>개인정보는 다음과 같은
																									목적을 위해 자바바 내의 회사와 공유됩니다.</p>
																								<ul>
																									<li><p>서비스 제공 목적(예약 생성, 처리, 관리 또는 결제
																											처리 등의 조치를 포함)</p></li>
																									<li><p>고객 서비스 제공 목적</p></li>
																									<li><p>정보의 침해, 사기 및 기타 불법 활동 감지, 예방 및
																											조사</p></li>
																									<li><p>분석 및 상품 개선 목적</p></li>
																									<li><p>고객의 동의 하에, 또는 관련법에서 허용하는 범위 내에서
																											맞춤형 혜택을 제공하거나 마케팅 자료를 전송할 목적</p></li>
																									<li><p>공유되는 개인정보의 호스팅, 기술 지원, 전반적인 유지
																											관리 및 보안 유지</p></li>
																									<li><p>관련법 준수 목적</p></li>
																								</ul></td>
																						</tr>
																					</tbody>
																				</table>
																			</div>
																		</div></li>
																	<li><p>개인정보의 파기</p>
																		<p>개인정보를 파기할 때 자바바는 개인정보를 복구하거나 재생할 수 없도록
																			상업적으로 합리적이고 기술적으로 실현 가능한 조치를 취합니다.</p>
																		<p>개인정보가 포함된 전자 문서 또는 파일은 복구 또는 검색이 불가능한 기술적 방법을
																			사용하여 영구 삭제됩니다. 개인정보가 포함된 비 전자적 문서 또는 파일은 분쇄기로 분쇄하거나
																			소각하여 파기합니다.</p>
																		<p>개인정보는 보유 기간을 초과하여 보존해야 하는 경우가 있으며 이때 정보의 이용은 관계
																			법령에 따릅니다. 이 경우 해당 정보는 기술적으로 가능한 범위 내에서 다른 개인정보 항목과
																			별도로 저장 또는 유지됩니다.</p></li>
																	<li><p>개인정보 보호를 위한 물리적, 기술적, 관리적 조치</p>
																		<p>개인정보 보호법 제29조에 따라 자바바는 고객님의 개인정보를 안전하게
																			보호하기 위해 다음과 같은 관리적, 기술적 및 물리적 조치를 취하고 있습니다.</p>
																		<ol type="a">
																			<li><p>관리적 조치: 정보 보호 및 개인정보 보호방침과 지침의 수립,
																					개인정보 취급자 최소화 및 교육</p></li>
																			<li><p>기술적 조치: 개인정보에 대한 접근 제한, 접근 기록의 저장, 검토
																					및 위변조 방지, 개인정보 암호화, 보안프로그램의 설치</p></li>
																			<li><p>물리적 조치: 데이터 센터에 대한 접근 제한</p></li>
																		</ol></li>
																	<li><p>개인정보 보호 부서</p>
																		<p>본 개인정보 보호정책 또는 고객님의 정보 주체의 권리와 관련하여 요청 사항이 있는
																			경우 당사의 데이터 보호 사무소에 문의하시기 바랍니다. 개인정보 보호 및 관련 불만 처리를
																			담당하는 부서는 다음과 같습니다.</p>
																		<p>데이터 보호 사무소</p>
																		<p>+82 2 6323 8008</p>
																		<p>Javava@Javava</p>
																		<p>또한 개인정보와 관련된 사항이 있을 경우, 아래 주소를 통해 현지 당국에 문의하거나
																			상담을 요청하실 수 있습니다.</p>
																		<ul>
																			<li><p>개인정보침해 신고센터 privacy.kisa.or.kr / 전화:
																					국번없이 118</p></li>
																			<li><p>​대검찰청 사이버수사과 | 홈페이지: www.spo.go.kr /
																					전화: 국번없이 1301</p></li>
																			<li><p>경찰청 사이버수사국 | 홈페이지: ecrm.police.go.kr
																					/ 전화: 국번없이 182</p></li>
																		</ul></li>
																	<li><p>대한민국 대리인</p>
																		<p>대한민국의 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따른 대한민국 대리인의
																			정보는 다음과 같습니다.</p>
																		<ul>
																			<li><p>명칭 및 대표자: 자바바 Korea Limited
																					(대표: 조선영)</p></li>
																			<li><p>
																					주소, 전화번호, 이메일 주소: 대한민국 서울시 종로구 종로 33 그랑서울 7층, +82 2
																					3483 3276, <a href="mailto:privacy.kr@자바바"
																						class="fc63351294 a168c6f285 a25b1d9e47"><span>privacy.kr@자바바</span></a>
																				</p></li>
																		</ul></li>
																</ol>
															</div>
															<div data-testid="privacy-statement-cookie-section">
																<div class="bui-spacer--smaller"></div>
																<hr class="privacy-divider" />
																<h2 id="cookie-statement"
																	class="policy_font_display_three">쿠키 정책</h2>
																<p>고객님께서 앱을 포함하여 당사의 온라인 서비스를 이용하실 때마다, 당사는 쿠키 및 기타
																	온라인 추적 기술(본 쿠키 정책의 목적에 따라 ‘쿠키’로 통칭)을 활용합니다.</p>
																<p>쿠키는 자바바 웹사이트 작동, 트래픽 분석 및 광고 목적 등 다양한
																	방식으로 활용될 수 있습니다.</p>
																<p>여기서 쿠키가 무엇인지, 어떻게 활용되는지, 또 고객님께서 선택할 수 있는 옵션에는
																	무엇이 있는지 자세히 알아보실 수 있습니다.</p>
																<p>
																	<a id="what-are-cookies--read-more"
																		aria-labelledby="what-are-cookies--read-more what-are-cookies"
																		href="#what-are-cookies"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>쿠키와
																			온라인 추적 기술이란 무엇인가요?</span></a>
																</p>
																<p>
																	<a id="how-are-cookies-used--read-more"
																		aria-labelledby="how-are-cookies-used--read-more how-are-cookies-used"
																		href="#how-are-cookies-used"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>쿠키는
																			어떻게 활용되나요?</span></a>
																</p>
																<p>
																	<a id="what-are-your-choices--read-more"
																		aria-labelledby="what-are-your-choices--read-more what-are-your-choices"
																		href="#what-are-your-choices"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>선택할
																			수 있는 옵션에는 무엇이 있나요?</span></a>
																</p>
																<hr class="privacy-divider" />
																<h3 id="what-are-cookies"
																	class="policy_font_display_two">쿠키와 온라인 추적 기술이란
																	무엇인가요?</h3>
																<p>쿠키는 웹사이트가 사용자 컴퓨터나 모바일 기기의 웹 브라우저에 저장하는 소량의 텍스트
																	파일을 말합니다.</p>
																<p>이들 쿠키는 고객이 조회하고 반응한 콘텐츠에 관한 정보를 저장해두었다가, 이를 바탕으로
																	고객 개인의 선호사항과 설정을 기억하고 고객이 온라인 서비스를 이용하는 방식을 분석합니다.</p>
																<p>쿠키는 ‘당사자 쿠키’와 ‘제3자 쿠키’로 분류할 수 있습니다.</p>
																<ul>
																	<li><p>
																			<strong>당사자 쿠키</strong>는 특정 주체가 직접 도메인 운영을 통해 제공하는
																			쿠키를 의미합니다. 당사의 경우 자바바가 이에 해당합니다. 당사가 자체적으로
																			배치하는 쿠키는 ‘당사자 쿠키’로 분류할 수 있습니다.
																		</p></li>
																	<li><p>
																			당사가 신뢰할 수 있는 파트너에게 당사 도메인에 쿠키를 배치할 권리를 허용한 경우, 해당
																			파트너가 당사 도메인에 배치한 쿠키는 <strong>제3자 쿠키</strong>로 분류할 수
																			있습니다. 소셜 미디어 파트너, 광고 제휴사, 보안 서비스 공급업체 등이 여기에 해당됩니다.
																		</p></li>
																</ul>
																<p>더하여 ‘세션 쿠키’와 ‘영구 쿠키’ 사이에도 차이점이 있습니다.</p>
																<ul>
																	<li><p>
																			<strong>세션 쿠키</strong>는 고객님께서 브라우저를 닫는 순간, 즉 하나의
																			‘세션’이 끝나는 순간까지만 유지된 후 삭제됩니다.
																		</p></li>
																	<li><p>
																			<strong>영구 쿠키</strong>는 유지 기간이 각각 다르며, 브라우저를 닫더라도
																			계속해서 기기에 남을 수 있습니다. 당사는 자바바 플랫폼에서 영구 쿠키를 제공할
																			때(또는 제3자에게 영구 쿠키 제공을 허용할 때) 반드시 유지 기간이 제한된 쿠키만을 사용하도록
																			노력합니다. 다만 보안 목적으로, 또는 반드시 필요한 상황에만 예외적으로 유지 기간이 긴 쿠키를
																			사용하게 됩니다.
																		</p></li>
																</ul>
																<p>웹 브라우저 쿠키는 IP 주소 또는 기타 식별자, 브라우저 유형 등의 정보나, 고객이
																	온라인 서비스를 이용하는 과정에서 조회하거나 반응한 콘텐츠에 관한 정보를 저장할 수 있습니다.
																	이렇게 저장한 정보를 바탕으로 웹 브라우저 쿠키는 온라인 서비스에 대한 고객 개인의 선호사항과
																	설정을 기억하고, 고객이 온라인 서비스를 이용하는 방식을 분석합니다.</p>
																<p>당사는 쿠키 외에도 유사한 다른 추적 기술을 활용할 수 있습니다. 당사 웹사이트와
																	이메일, 모바일 앱에는 작은 크기의 투명한 이미지 파일이나 코드가 포함될 수 있습니다. 이는
																	고객님이 해당 콘텐츠에 어떻게 반응하는지를 기록하는 역할을 합니다. 여기에는 ‘웹 비콘’,
																	‘스크립트’, ‘추적 URL’ 또는 ‘소프트웨어 개발 키트(SDK)’ 등이 포함될 수 있습니다:</p>
																<ul>
																	<li><p>
																			<strong>웹 비콘</strong>은 여러 가지 명칭을 가지고 있습니다. 일반적으로 웹
																			버그, 추적 버그, 태그, 웹 태그, 페이지 태그, 추적 픽셀, 픽셀 태그, 1x1 GIF,
																			투명 GIF 등으로 알려져 있습니다.
																		</p>
																		<p>웹 비콘은 1픽셀로 이뤄진 미세한 그래픽 이미지로서 웹페이지 요청의 일부로, 또는
																			앱, 광고, HTML 이메일 메시지를 통해 고객님의 기기로 제공될 수 있습니다.</p>
																		<p>이 기술은 고객님의 기기로부터 기기 유형 또는 운영 시스템, IP 주소, 방문 시간
																			등의 정보를 인출하는 데 사용될 수 있습니다. 또한 고객님의 브라우저에서 쿠키를 배치 및
																			판독하고, 쿠키의 설치를 유도하기 위해 사용될 수 있습니다.</p></li>
																	<li><p>
																			<strong>스크립트</strong>는 당사 웹페이지에 내장된 작은 컴퓨터 프로그램으로, 해당
																			페이지에 다양한 추가 기능을 부여합니다. 또한 스크립트는 웹사이트의 정상적인 작동을 가능하게
																			합니다. 특정 보안 기능의 구동이나, 웹사이트 내의 기본 인터랙티브 기능의 작동 등이 스크립트를
																			통해 이뤄집니다.
																		</p>
																		<p>스크립트는 분석 및 광고 목적으로도 활용될 수 있습니다. 예를 들어 고객이 방문한
																			페이지나 검색한 내용 등, 웹사이트 사용에 관한 정보를 수집하는 데도 스크립트가 사용됩니다.</p></li>
																	<li><p>
																			<strong>추적 URL</strong>은 고유 식별자를 담은 링크를 의미합니다. 이 링크는
																			고객이 어떤 웹사이트를 통해 자바바 웹사이트 또는 앱으로 유입되었는지를 확인하는
																			데 사용합니다. 소셜 미디어 페이지나 검색 엔진, 또는 당사 제휴 파트너 웹사이트에서 클릭을
																			통해 들어오는 경우 등을 예로 들 수 있습니다.
																		</p></li>
																	<li><p>
																			<strong>소프트웨어 개발 키트(SDK)</strong>는 당사 앱의 소스 코드의 일부로,
																			브라우저 쿠키와는 달리 앱 저장공간에 저장됩니다.
																		</p>
																		<p>SDK는 앱이 사용되는 방식을 분석하고, 개인에 맞춤화된 푸시 알림을 전송하는 데
																			사용됩니다. 이를 위해서 SDK는 기기 ID, IP 주소 등 고객의 기기에 연계된 고유 식별자를
																			기록하며, 고객의 인앱 활동과 네트워크 위치 등도 기록합니다.</p></li>
																</ul>
																<p>이상 모든 추적 기술은 본 쿠키 정책에서 ‘쿠키’로 통칭합니다.</p>
																<hr class="privacy-divider" />
																<h3 id="how-are-cookies-used"
																	class="policy_font_display_two">쿠키는 어떻게 활용되나요?</h3>
																<p>쿠키는 다음과 같은 정보의 수집을 위해 활용됩니다.</p>
																<ul>
																	<li><p>IP 주소</p></li>
																	<li><p>기기 ID</p></li>
																	<li><p>조회된 페이지</p></li>
																	<li><p>브라우저 유형</p></li>
																	<li><p>브라우징 정보</p></li>
																	<li><p>운영체제</p></li>
																	<li><p>인터넷 서비스 공급자</p></li>
																	<li><p>접속 시간</p></li>
																	<li><p>광고에 대한 반응 여부</p></li>
																	<li><p>연결 URL</p></li>
																	<li><p>웹사이트/앱 안에서 고객이 사용한 기능 또는 활동 내역</p></li>
																</ul>
																<p>쿠키는 고객이 단일 웹사이트를 구성하는 여러 페이지나 서로 다른 웹사이트 및 기기를
																	오고가는 과정에서, 또는 당사 앱을 이용할 때 해당 고객을 동일한 사용자로 인식될 수 있도록
																	합니다. 쿠키는 목적 면에서 기능적 쿠키, 분석적 쿠키, 마케팅 쿠키로 분류할 수 있습니다.</p>
																<h4 id="functional-cookies"
																	class="policy_font_display_one">기능적 쿠키:</h4>
																<p>기능적 쿠키는 당사 웹사이트 및 앱의 올바른 작동을 위해 반드시 필요한 요소로, 고객이
																	당사 서비스를 이용하기 위해서는 반드시 활성화가 되어야 합니다.</p>
																<p>기능적 쿠키는 웹사이트와 앱이 높은 수준의 기술과 사용자 친화적인 환경을 갖추고 고객의
																	기대와 요구에 자동으로 부응할 수 있도록 합니다. 더 나아가서는 고객의 검색 및 예약 과정을
																	간편하게 만드는 역할을 합니다. 필수 보안 기능이나 접근성 관련 기능을 활성화하는 것도 여기에
																	포함됩니다.</p>
																<p>더욱 구체적인 역할은 다음과 같습니다:</p>
																<ul>
																	<li><p>웹사이트가 올바로 기능할 수 있도록 하며, 사용자 계정 생성을
																			지원하고, 사용자 로그인 및 예약 관리가 가능하도록 합니다.</p></li>
																	<li><p>고객이 선택한 통화와 언어, 검색 내역, 기타 선호사항 등을 기억하여
																			해당 고객이 웹사이트와 앱을 더 효율적이고 효과적으로 이용할 수 있도록 지원합니다.</p></li>
																	<li><p>고객의 등록 정보를 기억하여 해당 고객이 당사 웹사이트를 재방문할 시
																			매번 로그인 정보를 새로 입력할 수고를 덜어드립니다. 참고로 고객의 비밀번호는 항상 암호화된
																			형태로 기억됩니다.</p></li>
																</ul>
																<h4 id="analytical-cookies"
																	class="policy_font_display_one">분석적 쿠키:</h4>
																<p>분석적 쿠키는 당사 웹사이트 및 앱의 이용 양상을 측정하고 분석합니다. 당사는 이 정보를
																	웹사이트와 앱, 서비스 개선에 활용합니다.</p>
																<p>더욱 구체적인 역할은 다음과 같습니다:</p>
																<ul>
																	<li><p>자바바 방문자와 고객이 웹사이트와 앱을 어떻게
																			사용하는지를 보여줍니다.</p></li>
																	<li><p>당사 웹사이트, 앱, 커뮤니케이션 방식을 개선하는 데 도움을 줍니다.
																			당사는 이를 바탕으로 고객에게 관련성 높은 정보를 제공해 흥미를 유발합니다.</p></li>
																	<li><p>웹사이트 및 앱에서 효과적인 기능과 그렇지 않은 기능을 찾아냅니다.</p></li>
																	<li><p>각종 광고 및 커뮤니케이션의 효과를 파악합니다.</p></li>
																	<li><p>제3자 웹사이트에서의 광고를 비롯해 온라인 광고를 접한 고객들이 당사
																			웹사이트 및 앱에서 어떤 반응을 보이는지를 파악할 수 있습니다.</p></li>
																	<li><p>고객이 당사 비즈니스 파트너의 웹사이트에 연계된 숙소 예약 서비스를
																			이용하는지를 확인할 수 있습니다.</p></li>
																</ul>
																<p>당사는 이 유형의 쿠키를 통해 고객이 열람한 웹페이지, 열었다 닫은 확인/종료 페이지,
																	사용한 플랫폼 유형, 열람 또는 반응한 이메일, 날짜/시간 스탬프 정보 등을 수집합니다. 이는 곧
																	웹사이트 또는 앱을 통한 고객님의 활동 정보를 당사에서 활용할 수 있음을 의미합니다. 이 정보에는
																	특정 페이지에서의 클릭 수, 마우스 움직임과 스크롤 활동, 사용하신 검색어 및 여러 영역에 걸쳐
																	입력하신 텍스트 등이 포함됩니다.</p>
																<h4 id="marketing-cookies"
																	class="policy_font_display_one">마케팅 쿠키</h4>
																<p>마케팅 쿠키는 자바바와 파트너사가 오랜 기간을 두고 다수의 웹사이트와 앱,
																	기타 플랫폼에 걸쳐 고객님에 관한 정보를 수집할 목적으로 사용하는 쿠키입니다.</p>
																<p>마케팅 쿠키는 당사 웹사이트 및 앱 안팎에서 고객에게 어떤 상품과 서비스, 인터넷 기반
																	광고를 표시할지를 결정하는 데 도움을 줍니다.</p>
																<p>더욱 구체적인 역할은 다음과 같습니다:</p>
																<ul>
																	<li><p>고객이 방문한 웹사이트, 클릭 패턴 등의 정보를 바탕으로 고객의
																			프로필을 분류합니다. 당사는 이 프로필을 활용해 자바바 및 기타 웹사이트에서
																			맞춤형 콘텐츠(여행 아이디어나 특정 숙소)를 표시합니다.</p></li>
																	<li><p>자바바 웹사이트, 앱 및 다른 웹사이트에서 인터넷 기반
																			맞춤형 광고를 표시합니다. 이는 ‘리타겟팅’이라고 불리며, 고객님께서 검색한 여행지, 확인한
																			숙소 및 요금 등 고객님의 브라우징 활동에 기반을 두고 있습니다. 고객님의 쇼핑 패턴이나 기타
																			온라인 활동을 기반으로 할 수도 있습니다.</p>
																		<p>‘리타겟팅’ 광고의 목적은 당사 웹사이트 탐색 및 재방문을 유도하는 것이므로,
																			자바바 페이지에 접속하기 전, 그리고 종료 후에도 나타날 수 있습니다. 웹사이트,
																			앱, 이메일을 통해서도 이러한 광고를 접하게 될 수 있습니다.</p></li>
																	<li><p>당사 웹사이트와 앱에 소셜 미디어를 연계하는 역할을 합니다.
																			Facebook, Instagram, YouTube, Twitter, Pinterest,
																			Snapchat, LinkedIn 등의 소셜 미디어에서 콘텐츠 또는 상품에 좋아요를 누르거나
																			공유 기능을 사용하는 것도 이 기술이 바탕이 되어야 가능합니다.</p>
																		<p>‘좋아요’와 ‘공유’ 버튼은 개별 소셜 미디어 제공업체의 코드를 바탕으로 작동하기
																			때문에, 이 기능을 사용하실 경우 제3자 쿠키가 고객님의 기기에 저장되는 것을 허용하시게
																			됩니다.</p>
																		<p>이 쿠키는 순수하게 기능적인 목적에만 집중할 수도 있지만, 네트워크 안에서 고객이
																			어떤 웹사이트를 방문했는지를 파악하는 역할을 할 수도 있습니다. 이는 온라인 브라우징 패턴을
																			기반으로 고객의 프로필을 파악하고 맞춤형 광고를 제공하기 위함입니다. 고객이 같은 네트워크 안의
																			다른 웹사이트를 방문하면, 소셜 미디어 제공업체에서는 해당 방문 내역을 바탕으로 비교 가능한
																			정보를 추출해 고객 프로필의 일부를 작성합니다.</p>
																		<p>
																			소셜 미디어 제공업체에서 개인정보를 취급하는 방법에 대해 자세히 알아보시려면 각 업체의 쿠키
																			정책 및/또는 개인정보 보호정책을 살펴보시기 바랍니다: <a
																				href="https://www.facebook.com/policies/cookies/"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Facebook</span></a>
																			(Instagram, Messenger, Audience Network 포함), <a
																				href="https://www.snap.com/en-US/cookie-policy/"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Snapchat</span></a>,
																			<a href="https://policy.pinterest.com/en/cookies"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Pinterest</span></a>,
																			<a href="https://twitter.com/en/privacy#chapter2.3"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Twitter</span></a>.
																			단, 각각의 정책은 수시로 변경될 수 있는 점 주의하시기 바랍니다.
																		</p></li>
																</ul>
																<p>
																	당사는 정보 수집을 위해 신뢰할 수 있는 제3자와 협력합니다. 경우에 따라 고객님의 이메일 주소,
																	전화번호 등의 정보를 제3자와 공유할 수도 있습니다. 이와 같은 제3자는 자체적으로 수집한 기타
																	정보에 고객님의 정보를 연계하여 대상 고객층을 형성하고 타겟 광고를 전개할 수 있습니다. 제3자가
																	고객님의 정보를 어떻게 활용하는지 알아보시려면 다음 링크를 참고하시기 바랍니다: <a
																		href="http://www.google.com/policies/privacy/partners/"
																		target="_blank"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Google
																			정보 이용 방침</span></a>, <a
																		href="https://www.facebook.com/policy.php"
																		target="_blank"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Facebook
																			데이터 정책</span></a>
																</p>
																<h4 id="non-cookie-techniques"
																	class="policy_font_display_one">쿠키 이외의 기술 – 이메일 픽셀</h4>
																<p>픽셀 등의 기술도 활용될 수 있습니다. 단, 픽셀은 고객의 기기에 어떤 정보도 저장하지
																	않는 만큼, 당사는 이를 쿠키로 정의하지 않습니다.</p>
																<p>당사는 경우에 따라 뉴스레터를 포함한 이메일에 픽셀을 배치합니다. ‘픽셀’은 하나의 픽셀
																	크기로 구성된 디지털 파일로, 이메일에 배치되었다가 이메일이 열리는 순간 로딩됩니다. 당사는 이메일
																	픽셀을 활용해 메시지가 전송되었는지를 확인하고, 고객이 메시지를 읽었는지의 여부와 읽은 시점,
																	클릭한 대상 등을 파악할 수 있습니다.</p>
																<p>이뿐 아니라 당사가 전송한 푸시 알림에 관해서도 같은 정보를 수집하게 됩니다. 이와 같은
																	통계를 바탕으로 당사는 고객의 메시지 확인 패턴을 파악하고, 메시지를 최적화하여 고객에게 더욱
																	관련성 높은 커뮤니케이션을 제공하기 위해 노력합니다.</p>
																<hr class="privacy-divider" />
																<h3 id="what-are-your-choices"
																	class="policy_font_display_two">선택할 수 있는 옵션에는 무엇이
																	있나요?</h3>
																<p>
																	쿠키에 대해 더 자세히 알고 싶으시거나, 쿠키를 관리 또는 삭제하는 법에 대해 알고 싶으시다면 <a
																		href="http://allaboutcookies.org/" target="_blank"
																		class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>allaboutcookies.org</span></a>나
																	고객님의 브라우저에 있는 도움말을 읽어주시기 바랍니다.
																</p>
																<p>Internet Explorer, Safari, Firefox, Chrome 등의
																	브라우저 환경 설정에서 어떤 쿠키를 허용하고 거부할지를 선택하실 수 있습니다. 환경 설정은
																	브라우저마다 각각 다른 위치에 있습니다.</p>
																<ul>
																	<li><p>
																			<a
																				href="https://support.google.com/chrome/answer/95647?hl=en"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Chrome
																					쿠키 설정</span></a>
																		</p></li>
																	<li><p>
																			<a
																				href="https://support.mozilla.org/en-US/kb/cookies-information-websites-store-on-your-computer?redirectlocale=en-US&amp;redirectslug=Cookies"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Firefox
																					쿠키 설정</span></a>
																		</p></li>
																	<li><p>
																			<a
																				href="https://support.microsoft.com/en-us/help/17442/windows-internet-explorer-delete-manage-cookies"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Internet
																					Explorer 쿠키 설정</span></a>
																		</p></li>
																	<li><p>
																			<a href="https://support.apple.com/en-us/HT201265"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Safari
																					쿠키 설정</span></a>
																		</p></li>
																</ul>
																<p>특정 기능의 쿠키를 허용하지 않을 경우, 당사 웹사이트에서 일부 기능을 사용하실 수 없게
																	됩니다.</p>
																<p>고객님께서는 자바바 웹사이트와 앱에서 당사가 제공할 수 있는 일부 설정에
																	더해 특정 쿠키의 사용을 거부하실 수 있습니다:</p>
																<ul>
																	<li><p>
																			<strong>분석 목적</strong>
																		</p>
																		<p>
																			일부 유형의 브라우저에서 구글 애널리틱스가 분석 목적으로 정보를 수집하는 것을 방지하시려면 다음
																			링크로 이동해주시기 바랍니다: <a
																				href="https://tools.google.com/dlpage/gaoptout"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>Google
																					애널리틱스 차단 브라우저 부가 기능</span></a> (PC 전용).
																		</p></li>
																	<li><p>
																			<strong>광고 목적</strong>
																		</p>
																		<p>온라인 광고 및 마케팅 회사의 경우 당사는 네트워크 광고 단체(NAI)나 인터랙티브
																			광고 협회(IAB) 회원으로 가입된 업체와 협력 관계를 맺는 것을 원칙으로 하고 있습니다.</p>
																		<p>NAI와 IAB 소속 기업은 업계 기준과 행동 강령을 준수하며, 행동 기반 광고에
																			대한 거부를 허용하고 있습니다.</p>
																		<p>
																			어떤 NAI 업체가 광고 쿠키 파일을 고객님의 컴퓨터에 설치하였는지를 확인하고 싶은 경우 <a
																				href="http://www.networkadvertising.org/"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>www.networkadvertising.org</span></a>를
																			방문해주시기 바랍니다. NAI 소속 업체의 행동기반 광고 프로그램 참여 철회를 원하시면 해당
																			업체의 확인란을 클릭하시면 됩니다.
																		</p>
																		<p>
																			또한 맞춤형 광고 참여 철회 방법을 알고 싶으시면 <a
																				href="https://www.youronlinechoices.com/"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>www.youronlinechoices.com</span></a>
																			또는 <a href="https://youradchoices.com/"
																				target="_blank"
																				class="fc63351294 a168c6f285 bui-link bui-link--primary a25b1d9e47"><span>www.youradchoices.com</span></a>
																			웹사이트를 방문하시기 바랍니다.
																		</p>
																		<p>고객님의 모바일 기기에서도 설정을 통해 리타겟팅 목적의 정보 공유를 제한할 수
																			있습니다. 다만 온라인 광고 네트워크 참여 철회가 반드시 온라인 광고 또는 마케팅 분석 대상에서
																			제외되는 것을 의미하지는 않는다는 점을 양지하시기 바랍니다. 온라인 광고 네트워크 참여 철회는
																			해당 네트워크에서 고객님의 웹 선호사항 및 브라우징 패턴에 기반한 맞춤 광고가 더이상 게시되지
																			않는다는 것을 의미합니다.</p></li>
																</ul>
																<p>일부 웹사이트는 고객이 직접 웹사이트의 추적을 방지할 수 있도록 하는 ‘추적 금지’
																	기능을 갖추고 있습니다. 그러나 당사는 현재 ‘추적 금지’ 브라우저 모드를 지원하지 않는 점 참고해
																	주시기 바랍니다.</p>
																<h4 id="how-to-contact-us"
																	class="policy_font_display_one">당사에 연락하기</h4>
																<p>
																	본 쿠키 정책과 관련하여 문의사항이 있을 경우, <a
																		href="mailto:Javava@Javava"
																		class="fc63351294 a168c6f285 a25b1d9e47"><span>Javava@Javava</span></a>으로
																	이메일을 보내주세요.
																</p>
																<p>본 쿠키 정책은 수시로 변경될 수 있습니다. 중대한 변경사항이 있는 경우, 특히 고객님과
																	관련성이 높거나 데이터 보호 권리에 영향을 미칠 수 있는 종류의 변경사항이 있는 경우 고객님께 그
																	사실을 고지해 드릴 예정입니다. 그러나 고객님께서도 주기적으로 이 페이지를 방문하여 (중요성과
																	관련성이 상대적으로 낮은) 변경사항도 확인해 주시기 바랍니다.</p>
										</th>
									</tr>
								</tbody>
							</table>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<%@ include file="/resources/in/footer.jsp"%>
</body>
</html>